{
    "中嘉早17": [
        "品种来源：中国水稻研究所、嘉兴市农业科学研究院用“中选11”作母本，“嘉育25”作父本杂交，经系谱法选择育成的常规早稻品种。",
        "品质产量：200～01年参加湖北省早稻品种区域试验，米质经农业部食品质量监督检验测试中心（武汉）测定，出糙率8.4%，整精米率4.%，垩白粒率96%，垩白度1.3%，直链淀粉含量2.4%，胶稠度5毫米，长宽比2.。两年区域试验平均亩产81.61公斤，比对照两优27增产6.4%。其中：200年亩产45.9公斤，比两优27增产4.4%；201年亩产48.3公斤，比两优27增产7.9%。",
        "特征特性：属中熟偏迟籼型早稻品种。株型适中，分蘖力中等，茎秆粗壮，部分茎节有外露现象。叶色深绿，剑叶中长、较宽、斜挺。穗层较整齐，穗型较大，穗颈较短，着粒较密。谷粒椭圆形，稃尖无色，部分有短顶芒。苗期耐寒性一般。区域试验中亩有效穗20.3万，株高5.厘米，穗长8.厘米，每穗总粒数19.4粒，实粒数99.2粒，结实率83.1%，千粒重25.8克。全生育期14.天，与两优87相同。抗病性鉴定稻瘟病综合指数.1，穗瘟损失率最高级级；白叶枯病9级；高感稻瘟病和白叶枯病。",
        "栽培要点：1、适时播种，培育壮秧。3月下旬播种，地膜育秧。大田亩用种量3.～4公斤，秧龄不超过3天，苗期注意防止低温冷害。2、合理密植。亩插2.0～.5万穴，基本苗0万左右。、科学肥水管理。一般亩施纯氮0～2公斤，氮磷钾比例为1:0.:1。亩苗数达到4万左右晒田控苗，后期严格控制氮肥，以防贪青倒伏。4、注意防治病虫害。重点防治稻瘟病、纹枯病和螟虫、稻飞虱等病虫害。",
        "适宜范围：适于湖北省稻瘟病无病区或轻病区作早稻种植。",
        "特征特性：该品种属籼型常规水稻。在长江中下游作双季早稻种植，全生育期平均19.天，比对照浙73长0.6天。株型适中，分蘖力中等，茎秆粗壮，叶片宽挺，熟期转色好，每亩有效穗数20.6万穗，株高88.4厘米，穗长18.0厘米，每穗总粒数12.5粒，结实率8.5%，千粒重2.3克。抗性：稻瘟病综合指数.7级，穗瘟损失率最高级；白叶枯病7级；褐飞虱9级；白背飞虱7级。米质主要指标：整精米率66.7%，长宽比2.，垩白粒率6%，垩白度17.9%，胶稠度77毫米，直链淀粉含量5.%。",
        "产量表现：207年参加长江中下游早中熟早籼组品种区域试验，平均亩产31.40千克，比对照浙73增产0.0%（极显著）；00年续试，平均亩产03.88千克，比对照浙73增产.7%（极显著）；两年区域试验平均亩产17.64千克，比对照浙73增产.1%，增产点比例9.2%；208年生产试验，平均亩产51.8千克，比对照浙73增产14.71%。",
        "栽培技术要点：1.育秧：适时播种，塑料软盘育秧宜适当早播，大田每亩用种量3-.5千克；地膜湿润育秧每亩大田用种量4.-5千克。注意种子消毒处理，培育壮秧。直播掌握在日平均气温稳定在3℃以上时播种。.移栽：适时移栽，每亩插足基本苗1万苗以上；抛秧一般在3叶1心至4叶心期，每亩抛栽2.5万株、基本苗1万苗以上。.肥水管理：需肥量中等，宜施足基肥，早施追肥。总用肥量每亩纯氮1-1千克，氮、磷、钾比例为:0.5:。用有机肥作基肥，一般每亩施5-0担标准肥，并每亩配施钾肥7.5-0千克。合理管水，抛秧后应轻搁田1-2天促扎根立苗，抛、插秧后约天施用除草剂并保持4-天水层，当每亩苗数达到4万苗左右开始多次露田控苗促根，成熟收获前4-天断水。4.病虫防治：注意及时防治螟虫、稻瘟病、白叶枯病、褐飞虱等病虫害。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。熟期适中，产量高，高感稻瘟病，感白叶枯病，高感褐飞虱，感白背飞虱，米质一般。适宜在江西、湖南、安徽、浙江的稻瘟病、白叶枯病轻发的双季稻区作早稻种植。",
        "产量表现：中嘉早17经206年省早籼稻区试，平均亩产48.公斤，比对照嘉育93增产6.8%，达极显著水平；207年省早籼稻区试，平均亩产05.2公斤，比对照嘉育29增产.5%，达极显著水平。两年区试平均亩产51.公斤，比对照增产.2%。208年省生产试验平均亩产46.8公斤，比对照嘉育23 增产6.0%。",
        "特征特性：该品种株型适中，长势较繁茂，叶色较绿，叶姿挺，分蘖力中等，谷粒椭圆形，落粒性中等，后期转色好。两年区试平均全生育期10.7天，比对照长2.0天；平均亩有效穗19.9万，成穗率74.6%，株高7.厘米，穗长7.厘米，每穗总粒数31.9粒，实粒数11.7粒，结实率8.0%，千粒重2.0克。经省农科院植微所206-00年两年抗性鉴定结果，平均叶瘟.3级，穗瘟5.级，穗瘟损失率6.8%，白叶枯病6.3级。经农业部稻米及制品质量监督检测中心00-207年米质检测，两年平均整精米率5.6%，长宽比2.3，垩白粒率98.3%，垩白度21.1%，透明度4级，胶稠度83mm，直链淀粉含量6.%，其两年米质指标均达到食用稻品种品质部颁6等。",
        "栽培注意要点：适当增加落田苗，以利获得高产。",
        "审定意见：该品种属中熟偏迟早籼，株型适中，植株较高，茎秆粗壮，较耐肥抗倒，分蘖力中等，穗大粒多，结实率较高，丰产性好，后期青秆黄熟。中抗稻瘟病，感白叶枯病。稻米品质适宜于加工。适宜在全省种植。"
    ],
    "淮稻5号": [
        "品种来源：江苏徐淮地区淮阴农科所以708、武育粳3号杂交，于195年育成的迟熟中粳稻品种。",
        "产量表现：196年参加江苏省中粳联鉴，平均产量62.kg/66m2，居11个参试品种（系）第三位。99~198连续两年参加江苏省中粳新品种（系）区试，两年平均亩产61.公斤，较对照武育粳3号增产2.6%，达极显著水平，居参试品种（系）第二位。199年进入江苏省淮南中粳生产试验，三点平均亩产04.8公斤，比对照武育粳3号增产.7%，居第一位。",
        "特征特性：全生育期15天左右，与武育粳号相仿。株高10cm左右，茎秆粗壮抗倒。株型较紧凑，叶片挺立，后期转色好，熟色熟相俱佳。穗总粒数10-30粒，结实率9.5%，千粒重2g左右，较难脱粒。分蘖性中上等，最高茎f数28万/67m2。茎f生长整齐，成穗率高达80%以上。经多年多点中间试验和田间种植鉴定，接种鉴定中感稻瘟病，较抗白叶枯病，纹枯病轻，抗倒性较好。据农业部稻米及制品质量监督检验测试中心检测分析，6项指标达一级优质米标准，3项指标达二级优质米标准，其中，糙米率6.%，整精米率60.3%，垩白率34%，垩白度3.3%，胶稠度79mm。",
        "栽培技术要点：、适期播种，培育壮秧。一般5月上旬播种，每亩秧田湿润育秧播种量2~3公斤，秧龄0天左右，旱育秧播种量0~5公斤，秧龄45天左右。每亩大田用种量3~4公斤。2、合理密植。株行距一般控制在4×6~.5寸，每穴3~苗，基本苗~1万。、肥水管理。一般亩施纯氮16~18公斤，基肥在耕前施入，基肥、分蘖肥、花肥分配以1：1：为宜，同时配合磷钾肥的施用；水浆管理方面，前期浅水促蘖，每亩苗数达到2万时，分次适度搁田，最高茎蘖苗数控制在2~2万，后期干湿交替，成熟前5~天断水。4、播种前用药剂处理防好恶苗病，根据当地植保部门的预报适时防治好病虫害，要注意稻瘟病的防治。",
        "适种区域：该品种适合江苏省淮南地区中上等肥力条件下种植。"
    ],
    "五优308": [
        "特征特性：该品种属籼型三系杂交水稻。在长江中下游作双季晚稻种植，全生育期平均11.2天，比对照金优20长1.7天，遇低温略有包颈。株型适中，每亩有效穗数1.4万穗，株高9.6厘米，穗长2.7厘米，每穗总粒数17.粒，结实率3.%，千粒重3.克。抗性：稻瘟病综合指数5.级，穗瘟损失率最高9级，抗性频率8%；白叶枯病平均级，最高7级；褐飞虱5级。米质主要指标：整精米率59.1%，长宽比2.，垩白粒率%，垩白度.8%，胶稠度5毫米，直链淀粉含量20.6%，达到国家《优质稻谷》标准1级。",
        "产量表现：00年参加长江中下游早熟晚籼组品种区域试验，平均亩产51.0千克，比对照金优27增产9.8%（极显著）；00年续试，平均亩产97.0千克，比对照金优20增产.9%（极显著）；两年区域试验平均亩产04.5千克，比对照金优20增产.6%，增产点比例8.8%。207年生产试验，平均亩产51.7千克，比对照金优27增产0.9%。",
        "栽培技术要点：1.育秧：适时播种，秧田每亩播种量10～12千克，大田每亩用种量1～.5千克，稀播、匀播培育状秧。2.移栽：秧龄2天内或叶龄.5叶龄移栽，合理密植，插足基本苗，栽插规格以6.厘米×20厘米或0厘米×2厘米为宜，每穴栽插2粒谷苗。.肥水管理：中等偏上肥力水平栽培，重施基肥，早施分蘖肥，配施有机肥及磷、钾肥。水分管理上掌握深水返青、浅水分蘖、够苗露晒田、复水抽穗、后期湿润灌溉的原则。.病虫防治：注意及时防治稻瘟病、白叶枯病、褐飞虱、螟虫等病虫害。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。熟期适中，产量高，高感稻瘟病，感白叶枯病，中感褐飞虱，米质优。适宜在江西、湖南、浙江、湖北和安徽长江以南的稻瘟病、白叶枯病轻发的双季稻区作晚稻种植。",
        "选育单位：广东省农业科学院水稻研究所     品种来源：五丰A/广恢30",
        "特征特性：感温型三系杂交稻组合。早造平均全生育期12～17天，与中优27相当。株型中集，分蘖力和抗倒力中强，有效穗多，剑叶短小，穗大粒多，后期熟色好。科高90.5～01.8厘米，穗长19.7～1.厘米，每穗总粒数40～14粒，结实率6.%～8.%，千粒重2.～2.8克。早造米质未达国标优质等级，直链淀粉25.6%，胶稠度72毫米，长宽比.8。高抗稻瘟病，全群抗性频率93.2%，对中C群、中B群的抗性频率分别为10%和92.63%；感白叶枯病，对C4菌群、C菌群分别表现中感和高感。",
        "产量表现：00、206年早造参加省区试，平均亩产分别为49.2公斤和38.6公斤，分别比对照种中优27增产17.30%和1.8%，增产均达显著水平；00年早造参加省生产试验，平均亩产44.2公斤。",
        "栽培技术要点：特别注意防治白叶枯病。",
        "制种技术要点：在海南三亚春季制种，父本比母本早播5±天；省内秋制，父本比母本早播±2天。",
        "省品审会审定意见：五优30为感温型三系杂交稻组合。早造平均全生育期与中9优20相当，丰产性好，早造米质未达国标优质等级，高抗稻瘟病，感白叶枯病。适宜我省粤北、中北稻作区早、晚造种植，栽培上要特别注意防治白叶枯病。符合广东省农作物品种审定标准，审定通过。",
        "210年晚造参加杂交稻早熟组生产试验表现：平均亩产40.2公斤，比对照种优优12增产.2%。全生育期10天，与优优22相近。",
        "省品审会意见：将原审定意见的适宜种植区域粤北和中北稻作区早、晚造，扩大为我省各地早、晚造。",
        "选育单位：广东省农科院水稻研究所     品种来源：五丰A/广恢38",
        "特征特性：感温型中早熟杂交稻组合，早造全生育期12天左右，晚造11天左右，与对照种汕优8熟期相近，株高9.8-9.9cm，穗长2-2.5cm，分蘖力中等，株型集直，叶小而直，抗倒力强，平均每穗总粒12.1-16.9粒，结实率88.29-91.49%，千粒重2.3-24.64克。品质好，属中等软性米，其中出糙率2.%、整精米率64.2%、粒型.9、直链淀粉含量21.3%、胶稠度75mm等项指标达国标优质一级标准。抗稻瘟病全群抗性频率为10%，中B、中C群抗性频率为10%，田间穗瘟抗级为3级，为中抗稻瘟病，中感白叶枯病。",
        "产量表现：00年早造参加区试，平均亩产56.7公斤，比对照种汕优82增产3.89%，增产不显著，204年晚造参加复试，平均亩产为45.7公斤，比对照种汕优2减产5.2%，日产量为4.68和4.4公斤。",
        "栽培技术要点：⑴ 适时播种，合理密植。早造宜月上旬前，晚造7月上旬前播种，本田亩用种量1.公斤左右，抛秧秧龄以3.5―.0叶为宜，抛秧要抛足.8万科以上；⑵ 做到氮、磷、钾合理搭配，施足基肥，早施重施分蘖肥，生长中期看苗情补施穗肥；⑶ 浅水移栽，寸水活棵，薄水分蘖，够苗晒田，有水孕穗，后期干干湿湿充实壮籽；⑷ 及时防治病虫害。",
        "市品审小组审定意见：五优38为感温型中早熟三系杂交稻新组合，全生育期与汕优82相近，稻米品质较好，对稻瘟病全群抗性频率为00%，综合评价为抗稻瘟病，中感白叶枯病，茎杆粗壮，抗倒力强，后期耐寒性中。适宜我市各地早、晚造种植。符合梅州市品种审定标准，审定通过。"
    ],
    "中浙优H7": [
        "申请者：广西嘉穗农业发展有限公司",
        "育种者：中国水稻研究所、浙江勿忘农种业股份有限公司",
        "品种来源：中浙A×恢7",
        "特征特性：籼型三系杂交水稻品种。桂南种植，全生育期晚稻18.天，比对照深两优81早熟.0天，早稻13.0天，比对照特优718迟熟2.天；桂中、桂北及高寒山区中稻种植，全生育期14.2天，比对照深两优514早熟1.4天。叶鞘绿色，叶片中绿色，柱头、颖尖均为白色，颖壳浅黄色，穗二次枝梗多，穗分枝姿态半直立到散开，有极短芒，谷粒长10.9毫米，长宽比3.4。每亩有效穗数4.万，株高16.厘米，穗长4.厘米，每穗总粒数74.3粒，结实率77.2%，千粒重26.9克。抗性：稻瘟病抗性综合指数两年分别为.0、4.，穗瘟损失率最高级7级；白叶枯病病情级别两年分别为5级、7级；感稻瘟病和白叶枯病。米质主要指标：糙米率80.9%，整精米率6.0%，垩白度0.9%，透明度1级，碱消值7.级，胶稠度2毫米，直链淀粉含量1.7%，粒长6.毫米，长宽比3.，达到NY/T53-01《食用稻品种品质》优质二等标准。",
        "产量表现：01年参加广西桂南稻作区晚籼组区域试验，平均亩产44.1千克，比对照深两优514减产2.72%；220年续试，平均亩产48.9千克，比对照深两优514增产3.70%；220年生产试验，桂南晚稻平均亩产46.5千克，比对照深两优514减产1.95%，早稻平均亩产52.千克，比对照特优11增产.4%；中稻平均亩产54.千克，比对照深两优584增产2.%。",
        "栽培技术要点：.适时播种，培育壮秧：桂南早稻3月0日前、晚稻7月5日前播种；桂中、桂北作中稻月～月底前均可播种；每亩大田用种量1.～1.5千克，每亩秧田播种量～1千克；2.合理密植，适时移栽：每亩插(抛)秧1.8～.0万蔸，抛栽叶龄3.～3.5叶，插秧叶龄4.0～.5叶；秧龄早稻0～5天，中稻或晚稻5～0天秧龄；.科学水肥管理：施肥以有机肥为主，氮磷钾搭配使用，亩施纯氮0千克，氮、磷、钾的比例1:.7:1.～1.2；采用前促中稳后补施肥方式，施足基肥，早施重施分蘖肥。水份管理：浅灌促分蘖，移栽后适度晒田，抽穗保持浅水，齐穗后干湿交替至成熟；.病虫害防治：结合肥水管理，根据苗情和当时、当地病虫测报及时用药防治稻瘟病、白叶枯病、稻飞虱及螟虫类等主要病虫害。",
        "审定意见：该品种达到广西稻品种审定标准，通过审定。可在桂南稻作区作早、晚稻，桂中、桂北稻作区作中稻种植；注意稻瘟病、白叶枯病等病虫害的防治。",
        "申请者：浙江勿忘农种业股份有限公司",
        "育种者：浙江勿忘农种业股份有限公司、中国水稻研究所，（童汉华、唐昌华、张鹏、黄李华、钟铮铮、陈广州、阮应刚、张培竹、胡峻、王建林、陈芳、张广红、关智强）",
        "品种来源：浙江勿忘农种业股份有限公司、中国水稻研究所用中浙A与恢7配组而成，209年通过国家审定（审定编号：国审稻01619）。",
        "特征特性：三系法杂交籼稻。全生育期17.天,株高10.厘米,穗长5.厘米,穗总粒数28.粒,穗实粒数16.5粒,结实率6.8%,千粒重2.7克,亩有效穗14.01万穗,成穗率3.3%.米质检测：糙米率2.%，精米率5.%，整精米率69.8%，粒长.5毫米，长宽比.7，垩白粒率2%，垩白度.2%，直链淀粉6.%，胶稠度5毫米，碱消值6.0级、透明度1级，达到部优质二级标准。抗性鉴定：穗瘟损失率级数7.0，综合抗性指数.7，中抗白叶枯病（.0级），中抗纹枯病（.0级），感稻曲病（7.0级）",
        "产量表现：参加云南杂交籼稻产学研联合体208―01年品种试验，208年区域试验平均亩产62.千克、比对照减产.8%、增产点率40%，219年区域试验平均亩产12.6千克、比对照减产1.6%、增产点率4%，两年区域试验平均亩产69.3千克、比对照减产2.14%、增产点次率40%,219年生产试验平均亩产14.71千克、比对照减产1.77%、增产点率6.7%。",
        "栽培技术要点：1、适时播种、培育壮秧：适当早播，一般亩种田播种量7.5―0千克，秧龄控制在30天左右。2、合理密植、科学施肥：密度9.厘米×16.5厘米或2.5厘米×9.厘米，每丛插2―粒谷秧，亩插3.―4.5万落田苗，最高苗亩控制在2―2万，有利于提高成穗率。施肥要求施足基肥、早施追肥，配合增施磷、钾肥和有机肥，以利健根壮秆、青秆黄熟、籽粒饱满，后期注意控制氮肥用量。3、防病治虫、掌握时机：适时晒田，增加抗逆力，根据各地病虫预测预报，对螟虫的防治一定要掌握时机，增加水量，同时做好对纹枯病的防治工作。在稻瘟病和白叶枯病发病区加强对两病的预防工作。根据田间病虫害发生规律，注意加强对二化螟、稻纵卷叶螟、稻飞虱、纹枯病、稻曲病等的药剂防治。",
        "审定意见：该品种符合云南省稻品种审定标准，同意通过审定。适宜在云南海拔区域130米以下杂交籼稻区种植，稻瘟病、稻曲病多发区慎用。",
        "申请者：浙江勿忘农种业股份有限公司",
        "育种者：浙江勿忘农种业股份有限公司、中国水稻研究所",
        "品种来源：中浙A×H7（恢7）",
        "特征特性：籼型三系杂交水稻品种。在长江中下游作一季中稻种植，全生育期13.5天，比对照丰两优四号长5.1天。株高28.8厘米，穗长26.6厘米，每亩有效穗数1.2万穗，每穗总粒数25.粒，结实率1.%，千粒重7.克。抗性：稻瘟病综合指数两年分别为.3、6.，穗颈瘟损失率最高级9级，白叶枯病级，褐飞虱级，抽穗期耐热性级；高感稻瘟病，感白叶枯病，高感褐飞虱，抽穗期耐热性较强。米质主要指标：整精米率5.0%，垩白粒率2%，垩白度2.%，直链淀粉含量5.%，胶稠度6毫米，长宽比3.5，达到农业行业《食用稻品种品质》标准二级。",
        "产量表现：206年参加长江中下游中籼迟熟区域试验，平均亩产58.千克，比对照丰两优四号增产5.8%；207年续试，平均亩产60.9千克，比对照丰两优四号增产5.%；两年区域试验平均亩产60.1千克，比对照丰两优四号增产5.%；01年生产试验，平均亩产65.4千克，比对照丰两优四号增产.8%。",
        "栽培技术要点：1.适时播种、培育壮秧。在长江中下游地区作中稻种植可参照中浙优1号的播种期，适当早播，一般亩种田播种量7.～1千克，秧龄控制在0天左右。.合理密植、科学施肥。总结各地试种经验，密度2.7厘米×6.厘米或26.5厘米×1.8厘米，每穴插两粒谷秧，最高苗控制在2～2万/亩，每亩插足.2～1.万落田苗，有利于提高成穗率。施肥要求施足基肥、早施追肥，配合增施磷、钾肥和有机肥，以利健根壮秆、青秆黄熟、籽粒饱满。3.防病治虫、掌握时机。适时晒田，增加抗逆力，根据各地病虫预测预报，对螟虫的防治一定要掌握时机，增加水量，同时做好对纹枯病的防治工作。在稻瘟病和白叶枯病发病区加强对两病的预防工作。根据田间病虫害发生规律，注意加强对二化螟、稻纵卷叶螟、稻飞虱、纹枯病、稻曲病等的药剂防治，尤其注意防治稻瘟病。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。适宜在湖北省（武陵山区除外）、湖南省（武陵山区除外）、江西省、安徽省、江苏省的长江流域稻区以及浙江省中稻区、福建省北部稻区、河南省南部稻区的稻瘟病轻发区作一季中稻种植，稻瘟病重发区不宜种植。"
    ],
    "中组53": [
        "申请者：中国水稻研究所",
        "育种者：中国水稻研究所（主要选育人：杨长登、季芝娟、曾宇翔、梁燕）",
        "品种来源：中早3/金0-2",
        "特征特性：该品种株高适中，分蘖力中等偏弱，剑叶挺直，叶色深绿，叶下禾，穗大粒多，结实率高，稃尖秆黄色、无芒。两年省区试平均全生育期09.9天,比对照中早9短.5天。平均亩有效穗1.5万,株高91.6厘米,每穗总粒数13.2粒,实粒数12.粒,结实率9.％,千粒重7.克。品质与抗性：经省农科院植微所217-208年抗性鉴定,平均叶瘟.1级,穗瘟7级,穗瘟损失率级,综合指数为4.5,白叶枯病8.级。经农业部稻米及制品质量监督检测中心（杭州）01-218年检测,平均整精米率62.8％,长宽比2.,垩白粒率1.％,垩白度8.％,透明度级,胶稠度6mm,直链淀粉含量2.5％,两年米质各项指标综合评价均为食用稻品种品质部颁普通。",
        "产量表现：217年浙江省早籼稻区试平均亩产57.7公斤,比对照中早3增产.3％,未达显著水平；01年续试平均亩产53.公斤,比对照中早9增产6.％,达显著水平。两年省区试平均亩产82.5公斤,比对照中早39增产4.8％。209年生产试验平均亩产55.公斤,比对照中早9增产7.％。",
        "栽培技术要点：适当增加落田苗。",
        "审定意见：该品种属中熟常规早籼稻，田间生长整齐一致，株高适中，长势繁茂，分蘖力中等偏弱，后期青秆黄熟，转色好，谷色黄亮。丰产性好。中感稻瘟病，高感白叶枯病。适宜在浙江省作早稻种植。"
    ],
    "中早39": [
        "选育单位：中国水稻研究所",
        "品种来源：嘉育23/中组3号",
        "特征特性：籼型常规水稻品种。长江中下游作双季早稻种植，全生育期平均12.2天，比对照株两优81长0.7天。每亩有效穗数19.6万穗，株高82.0厘米，穗长17.6厘米，每穗总粒数12.3粒，结实率8.1%，千粒重2.0克。抗性：稻瘟病综合指数.8，穗瘟损失率最高级级，白叶枯病7级，褐飞虱9级，白背飞虱9级，中感稻瘟病，感白叶枯病，高感褐飞虱、白背飞虱。米质主要指标：整精米率9.%，长宽比.9，垩白粒率9%，垩白度2.%，胶稠度8毫米，直链淀粉含量2.2%。",
        "产量表现：00年参加长江中下游早籼早中熟组区域试验，平均亩产07.8千克，比对照株两优89增产2.%；01年续试，平均亩产58.1千克，比株两优19增产4.4%。两年区域试验平均亩产42.千克，比株两优89增产3.%。01年生产试验，平均亩产53.千克，比株两优89增产6.%。",
        "栽培技术要点：.塑料软盘育秧3月20～25日播种，地膜湿润育秧3月下旬至月初播种，秧田亩播量4千克左右。.亩栽插基本苗1万左右。3.需肥量中等偏上，适当增施钾肥，施足基肥，早施追肥，亩施纯氮0～2千克，氮、磷、钾肥比例为1:0.:1。4.浅水分蘖，适时晒田，多露轻晒，有水抽穗，干湿壮籽，成熟收割前～6天断水，忌断水过早。5.严格种子消毒防止恶苗病的发生；及时防治稻瘟病等病虫害。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。适宜在江西、湖南、湖北、浙江省及安徽省长江以南白叶枯病轻发区的双季稻区作早稻种植。",
        "产量表现：中早9经00年省早籼稻区试，平均亩产47.5公斤，比对照嘉育23增产8.%，达极显著水平；209年省早籼稻区试，平均亩产50.公斤，比对照嘉育93增产4.9%，达显著水平；两年省区试平均亩产48.6公斤，比对照增产6.5%。209年省生产试验平均亩产10.2公斤，比对照嘉育29增产.9%。",
        "特征特性：该品种穗层整齐，株高适中，茎秆粗壮，叶片挺，着粒较密。叶鞘、叶缘及稃尖均呈紫色，谷粒短圆，颖尖无芒。两年区试平均全生育期10.7天，比对照长.5天。该品种亩有效穗0.万，成穗率0.%，株高8.1厘米，穗长1.0厘米，每穗总粒数13.粒，实粒数12.8粒，结实率91.2%，千粒重26.1克。经省农科院植微所00-209年两年抗性鉴定，平均叶瘟级，穗瘟0.8级，穗瘟损失率%；白叶枯病9级。经农业部稻米及制品质量监督检测中心00-209年检测，平均整精米率65.3%，长宽比1.，垩白粒率00%，垩白度2.0%，透明度3级，胶稠度3mm，直链淀粉含量25.4%，米质各项指标达到食用稻品种品质部颁等。",
        "栽培注意要点：做好种子消毒，预防恶苗病。",
        "审定意见：中早9属中熟早籼。株高适中，分蘖力中等，耐肥抗倒，结实率高，后期熟相好。丰产性好。抗稻瘟病，高感白叶枯病。适宜在浙江省作早稻种植。"
    ],
    "深两优7248": [
        "申请者：中国水稻研究所",
        "育种者：中国水稻研究所（主要选育人：钱前、董国军、曾大力、高振宇、朱丽）",
        "品种来源：深08S×,中恢728",
        "特征特性：该品种为单季两系杂交籼稻，植株较矮，长势一般，分蘖力较强，叶片卷挺，叶色深绿，谷粒细长。两年省区试平均全生育期13.6天，比对照两优培九短0.天。亩有效穗14.6万，株高22.6厘米，每穗总粒数18.9粒，实粒数13.粒，结实率9.%，千粒重7.克。品质与抗性：经省农科院植微所215-206年抗性鉴定，穗瘟损失率最高级，综合指数为3.5，为中抗；白叶枯病最高7级，为感；褐飞虱最高级，为感。经农业部稻米及制品质量监督检测中心215-206年检测，平均整精米率5.%，长宽比.1，垩白粒率1%，垩白度.4%，透明度2级，胶稠度8mm，直链淀粉含量15.7%，米质综合指标均为食用稻品种品质部颁二等。产量表现：215年省单季杂交籼稻区试平均亩产56.公斤，比对照两优培九增产0.%，未达显著水平；206年区试平均亩产71.4公斤，比对照减产1.%，未达显著水平。两年省区试平均亩产57.7公斤，比对照减产0.6%。207年生产试验平均亩产65.公斤，比对照增产.1%。栽培",
        "注意事项：控制后期氮肥用量。",
        "审定意见：该品种生长整齐一致，熟期较早，后期青秆黄熟，转色较好。抗倒性好。中抗稻瘟病。适宜在浙江省作单季杂交籼稻种植。"
    ],
    "扬两优6号": [
        "品质产量：203～00年参加湖北省中稻品种区域试验，米质经农业部食品质量监督检验测试中心测定，出糙率80.4%，整精米率5.8%，垩白粒率4%，垩白度2.%，直链淀粉含量5.%，胶稠度3毫米，长宽比3.1，主要理化指标达国标三级优质稻谷质量标准。两年区域试验平均亩产55.80公斤，比对照Ⅱ优75增产4.7%。其中：203年亩产58.3公斤，比Ⅱ优75增产10.74%，极显著；00年亩产55.8公斤，比Ⅱ优72减产.4%，不显著。",
        "特征特性：株型适中，叶片挺且略宽长，叶色浓绿，叶鞘、颖尖无色。抽穗至齐穗时间较长，穗层欠整齐，穗部弯曲，谷粒细长有中短芒。分蘖力及田间生长势较强，耐寒性一般，后期转色一般。区域试验中亩有效穗7.万，株高17.厘米，穗长4.厘米，每穗总粒数59.8粒，实粒数12.0粒，结实率7.6%，千粒重2.4克。全生育期13.6天，比对照Ⅱ优72短2.1天。抗病性鉴定为高感穗颈稻瘟病，中抗白叶枯病。",
        "栽培要点：、适时稀播，培育多蘖壮秧。鄂北4月中旬播种，江汉平原、鄂东月下旬播种。秧龄0～5天，及时移栽。、合理密植，插足基本苗。亩插.8～2.万穴，基本苗8～0万。3、科学肥水管理。一般亩施纯氮13～15公斤，氮磷钾比例为:0.5:.8。有机肥和复合肥作底肥，插秧5～7天后亩施尿素5～7.公斤作分蘖肥，适量施用保花肥。浅水勤灌，适时分次晒田，收割前一周断水。、注意防治稻瘟病、稻曲病和螟虫等病虫害。、适时收获，注意脱晒方式，以保证稻谷品质。",
        "适宜范围：适于湖北省鄂西南山区以外的地区作中稻种植。",
        "特征特性：该品种属籼型两系杂交水稻。在长江中下游作一季中稻种植全生育期平均34.1天，比对照汕优3迟熟0.天。株型适中，茎秆粗壮，长势繁茂，稃尖带芒，后期转色好，株高12.6厘米，每亩有效穗数6.万穗，穗长4.厘米，每穗总粒数67.5粒，结实率78.3%，千粒重28.1克。抗性：稻瘟病平均.8级，最高7级；白叶枯病3级；褐飞虱5级。米质主要指标：整精米率58.0%，长宽比3.，垩白粒率4%，垩白度1.%，胶稠度5毫米，直链淀粉含量1.7%。",
        "产量表现：202年参加长江中下游中籼迟熟优质A组区域试验，平均亩产87.83公斤，比对照汕优6增产.8%（极显著）；203年续试，平均亩产58.8公斤，比对照汕优63增产5.82%（极显著）；两年区域试验平均亩产55.8公斤，比对照汕优63增产6.34%。204年生产试验平均亩产55.72公斤，比对照汕优6增产3.3%。",
        "栽培技术要点：1、育秧：适时播种，湿润育秧秧田每亩播种量1公斤，旱育秧秧田每亩播种量1公斤。2、移栽：一般秧龄35天左右移栽，适宜栽插密度.8～2万穴，每穴4～个基本茎蘖苗。3、肥水管理：一般每亩施纯氮12.5～4公斤，采用前重、中稳、后补平衡的策略，注意氮磷钾肥配合施用。在水浆管理上，做到浅水栽插，寸水活棵，薄水分蘖，适时搁田。孕穗至抽穗扬花期保持浅水层，灌浆结实阶段干湿交替。4、病虫防治：注意及时防治稻瘟病、螟虫等病虫害。",
        "审定意见：经审核，该品种符合国家稻品种审定标准，通过审定。该品种熟期适中，产量高，米质较优，中抗白叶枯病，感稻瘟病。适宜在福建、江西、湖南、湖北、安徽、浙江、江苏的长江流域稻区（武陵山区除外）以及河南南部稻区的稻瘟病轻发区作一季中稻种植。",
        "特征特性：属中熟两系杂交籼稻品种,生育期14天。幼苗叶鞘绿色，叶片浓绿色，叶片形态直立，叶略宽，叶势平展，株型较紧凑，株高11cm；穗长5cm,穗弧形，穗分枝较多，穗粒数60～19粒，结实率5%，粒金黄色，细长，千粒重8.g。",
        "品质分析：201年经农业部稻米及制品质量测试中心（杭州）品质分析：糙米率80.1%，精米率73.8%，整精米率7.5%，粒长6.mm，长宽比3.，垩白粒率0%，垩白度0.%，透明度级，碱消值.0级，胶稠度7mm，籽粒蛋白质含量9.6%，直链淀粉含量15.0%。",
        "抗性鉴定：00年经江苏省农科院植保所接种鉴定：对稻瘟病ZB5、ZD、ZE3、ZF1、、ZG1五个生理小种表现高抗（0级），对ZC1小种感（5级）；对白叶枯病菌群Ks-6-、Px07、Js49-6、浙17表现抗（1级）；对穗颈瘟表现抗（1级），抗倒性较强。",
        "产量表现：201年参加豫南稻区中籼区域试验，8点汇总平均亩产稻谷38.4kg，比对照一豫籼3号增产.6%，比对照二汕优6增产.7%，居2个参试品种第2位；202年续试（A组），8点汇总平均亩产稻谷86.3kg，比对照一豫籼3号增产9.%，比对照二Ⅱ优38减产0.2%，居1个品种第2位。203年参加豫南稻区生产试验，平均亩产39.9kg，比对照Ⅱ优88减产3.%，居7个品种第位。",
        "适宜地区：豫南籼稻区种植，一般亩产60kg。",
        "栽培技术要点：、适期播种，培育壮秧：水育秧亩播量0 kg，旱育秧亩播量0 kg，秧田亩施纯氮5-0 kg，秧龄3-3天。、合理密植，科学运筹肥水：一般每亩大田栽插2万穴，基本茎蘖苗6-万。大面积亩施纯N15 kg左右，肥料运筹上采取“前重、中控、后补”的施肥原则，即基面肥占70%，分蘖肥占5%，平衡肥5%，穗肥0%，并重视磷、钾肥和有机肥的配合施用。水浆管理上注意浅水栽插，寸水活棵，薄水分蘖，生育后期田间干干湿湿，前水不清，后水不上，养根保叶，活熟到老，收割前一周断水。",
        "品种来源：属两系中熟杂交中籼稻组合，由江苏里下河地区农科所以广占63-4S/扬稻号配组，于00年育成。",
        "产量表现：该组合201-00年参加省区域试验，两年平均亩产63.2公斤，较对照汕优6增产.6%，两年均达极显著水平，分列第三位和第四位。202年在区试同时组织生产试验，平均亩产63.公斤，较对照汕优3增产9.5%。每亩有效穗5-6万，每穗实粒数55粒左右，结实率83%左右，千粒重28~29克。",
        "特征特性：株高20厘米左右，全生育期42天左右，较汕优63长1-天。该组合株型集散适中，茎杆较粗，剑叶挺直，分蘖性较强，叶色较深，穗大粒多，抗倒性好，接种鉴定抗稻瘟病，中抗白叶枯病、纹枯病，后期熟相好。据农业部稻米及制品质检中心201年检测，糙米率80.6%，整精米率6.4%，长宽比2.9，垩白粒率22%，垩白度2.3%，胶稠度82mm，直链淀粉含量5.%，米质理化指标达到国标三级优质稻谷标准。",
        "栽培技术要点：l、适期播种，培育壮秧。一般5月上旬播种，每亩秧田用种量水育秧为10公斤，旱育秧为20公斤，每亩大田用种量1.-1.5公斤。2、适时移栽，合理密植。6月上旬移栽，秧龄控制在3-3天，每亩大田栽插万穴，基本苗每亩-8万。3、科学肥水。大田亩施纯氮5公斤左右，施肥原则为前重、中控、后补。基面肥占70%，分蘖肥占5%，平衡肥占5%，穗肥占1%，并注意配合施用好磷钾肥。水浆管理应浅水栽插，寸水活棵，薄水分蘖，当每亩茎蘖苗达到够穗苗的8%时，开始分次搁田，每亩有效穗控制在16万左右。收割前一周断水。、病虫草害防治。注意防治好螟虫、稻飞虱及纹枯病等主要病虫害。",
        "适种地区：该组合产量水平较高，稳产性较好，米质优，抗病性好，审定合格，适宜江苏省中籼稻地区中上等肥力条件下种植。",
        "00>特征特性：全生育期12.天，比汕优3迟熟1-天，株高14厘米左右，有效穗16.8万/亩，穗实粒数11.6粒左右，结实率75.8%，千粒重27.6克，株叶型较好，叶色淡绿。品质优良，米饭松散柔软，晶莹透亮，适口性好，高产稳产。",
        "000>产量表现：在00-202年两年贵州省区域试验中，平均亩产52.6公斤，比对照汕优6增产.5%。在00年生产试验点中，平均亩产50.1公斤，比对照增产2.7%。",
        "00>适宜种植区域：贵州省迟熟杂交籼稻区种植。"
    ],
    "中浙优8号": [
        "申 请 者：贵州禾睦福种子有限公司",
        "育 种 者：中国水稻研究所、浙江勿忘农种业股份有限公司、贵州禾睦福种子有限公司",
        "品种来源：中浙A×T-8",
        "特征特性：迟熟籼型三系杂交稻。全生育期15.7天，比对照F优49迟熟.3天。株叶型紧凑，茎秆较粗壮；叶色浓绿，剑叶挺直；叶鞘、叶缘无色。平均株高21.2厘米，亩有效穗5.万。穗长2.6厘米，每穗25.粒，结实率7.%，千粒重6克。粒型较长，颖尖无色、无芒、后期转色好。216年经农业部食品质量监督检验测试中心（武汉）测试，米质主要指标为：出糙率7.3%，精米率6.8%，整精米率0.%，垩白粒率7%，垩白度0.%，粒长6.8毫米，长宽比3.0，胶稠度5毫米，直链淀粉含量1.6%，碱消值5.0级，透明度1级，国标级优质稻谷；食味鉴评8.2分。215年稻瘟病综合抗性指数4.1，01年稻瘟病综合抗性指数为.6级。01年耐冷性鉴定为弱，206年耐冷性鉴定为极弱。",
        "产量表现：01年省区试迟熟组亩产60.1公斤，比对照中优69增产1.10%；216年省区试续试平均亩产62.3公斤，比对照F优98减产0.93%。两年平均亩产62.3公斤，比对照增产0.6%。两年9个试点1增7减，增产点率3.%。01年生产试验平均亩产57.5公斤，比对照F优98增产4.79%，6个试点全部增产。",
        "栽培技术要点：1、清明节前后播种，播种前晒种、强氯精浸种、稀播匀播，科学肥水管理，培育多蘖壮秧。、育秧方式采用旱育秧或两段育秧，秧龄不超过30天3、合理密植。宽窄行栽插方式，每亩.2～1.万穴，随海拔升高或肥力降低增加种植密度。、科学肥水管理：重底早追，增施磷、钾肥和有机肥，结合科学管水，够苗晒田，干湿壮籽，做到苗足、苗健、穗大、粒重。亩施基肥农家肥50公斤、尿素7公斤、普钙2公斤、氯化钾7公斤，移栽5天后亩施分蘖肥尿素3公斤，主穗圆杆后1天亩施穗肥尿素2公斤。、苗期、破口期、齐穗期注意稻瘟病防治，分蘖期、孕穗期注意稻飞虱、螟虫防治。注意稻瘟病和其它病虫害防治。",
        "审定意见：该品种符合贵州省稻品种审定标准，通过审定。适宜于我省低海拔热量较好的迟熟杂交籼稻区种植。",
        "作物类型：杂交晚籼稻",
        "产量表现：中浙优8号经203年省杂交晚籼稻区试，平均亩产47.5公斤，比对照汕优6减产.9%，未达显著水平；00年杂交晚籼稻区试，平均亩产58.公斤，比对照汕优3增产5.%，未达显著水平；两年平均亩产49.8公斤，比对照增产2.3%。205年省生产试验平均亩产36.4公斤，比对照汕优63增产4.4%。",
        "特征特性：该组合两年省区试平均全生育期13.2天，比对照长.2天。两年平均亩有效穗15.5万，成穗率57.0%，株高20.4厘米，穗长25.7厘米，每穗总粒数16.8粒，实粒数14.粒，结实率7.%，千粒重5.克。据浙江省农科院植保与微生物研究所204年抗性鉴定结果，叶瘟.2级，穗瘟1.级，穗瘟损失率0.5%；白叶枯病7.0级；褐稻虱9.级。据203-00年农业部稻米及制品质量监督检验测试中心米质检测结果，平均整精米率6.%，长宽比.2，垩白粒率1.3%，垩白度3.6%，透明度1.级，胶稠度9.毫米，直链淀粉含量14.3%。",
        "审定意见：该组合株型挺拔，叶色深绿，分蘖力较强，穗大粒多，结实率高，生长清秀，后期熟相较好，丰产性较好。中抗稻瘟病，感白叶枯病，高感褐稻虱。米质较优。适宜在浙江省作单季稻种植。"
    ],
    "天优华占": [
        "选育单位：中国水稻研究所、中国科学院遗传与发育生物学研究所、广东省农业科学院水稻研究所",
        "品种来源：天丰A×华占",
        "特征特性：籼型三系杂交水稻品种。华南作双季早稻种植，全生育期平均12.1天，比对照天优99短0.1天。每亩有效穗数19.7万穗，株高96.3厘米，穗长20.9厘米，每穗总粒数14.1粒，结实率8.8%，千粒重2.3克。抗性：稻瘟病综合指数.6级，穗瘟损失率最高级5级，白叶枯病7级，褐飞虱7级，白背飞虱级，中感稻瘟病，感白叶枯病、褐飞虱，中抗白背飞虱。米质主要指标：整精米率63.0%，长宽比2.，垩白粒率0%，垩白度4.%，胶稠度0毫米，直链淀粉含量2.8%，达到国家《优质稻谷》标准3级。",
        "产量表现：209年参加华南早籼组区域试验，平均亩产53.4千克，比对照天优98增产5.%；01年续试，平均亩产71.7千克，比天优98增产8.%。两年区域试验平均亩产50.5千克，比天优98增产6.9%。201年生产试验，平均亩产02.8千克，比天优98增产4.%。",
        "栽培技术要点：1.华南作早稻，月下旬至3月上旬播种，秧田亩播种量千克，培育壮秧。.移栽秧龄5～0天，宽行窄株栽插为宜，栽插株行距3.×3厘米或16.7×6.厘米，双本栽插，亩基本苗8万左右。.多施用有机肥，适当配施磷、钾肥，亩施复合肥2～2千克、碳铵0～0千克做底肥，移栽后早施追肥，尿素与氯化钾混合施用；穗粒肥依苗情适施或不施。.浅水插秧活棵，薄水发根促蘖，亩总苗数达到16万时，排水重晒田，孕穗至齐穗期田间有水层，齐穗后间歇灌溉，湿润管理。5.重点防治螟虫、稻飞虱、纹枯病、稻曲病、稻瘟病等病虫害。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。适宜在广东中南及西南，广西桂南和海南稻作区的白叶枯病轻发的双季稻区作早稻种植。根据中华人民共和国农业部公告第165号，该品种还适宜在江西、湖南（武陵山区除外）、湖北（武陵山区除外）、安徽、浙江、江苏的长江流域稻区、福建北部、河南南部稻区的白叶枯病轻发区和云南、贵州（武陵山区除外）、重庆（武陵山区除外）的中低海拔籼稻区、四川平坝丘陵稻区、陕西南部稻区的中等肥力田块作一季中稻种植；广西中北部、广东北部、福建中北部、江西中南部、湖南中南部、浙江南部的白叶枯病轻发的双季稻区作晚稻种植。",
        "品种来源：中国水稻研究所、中国科学院遗传与发育生物学研究所、广东省农业科学院水稻研究所用不育系天丰A与恢复系华占配组而成。",
        "特征特性：迟熟籼型三系杂交稻。全生育期为16.天，比对照Ⅱ优88早熟3天。株高00.3厘米，株叶型适中；叶色淡绿，剑叶挺直；叶鞘、叶缘紫色；分蘖力强，亩有效穗1.3万；穗型中等，穗长2.厘米，穗实粒数为53.6粒，结实率82.0%，千粒重25.9克；长粒型、着粒密度较大，颖尖紫色、少许短顶芒、后期转色好。211年经农业部食品质量监督检验测试中心（武汉）检验，米质主要指标为：出糙率8.9%，精米率7.6%，整精米率8.%，垩白粒率18%，垩白度2.0，粒长6.8毫米，长宽比3.1，胶稠度0毫米，直链淀粉含量2.2%，碱消值级.3，透明度1级，达国标三级；食味鉴评7.9分。稻瘟病抗性鉴定为“感”；耐冷性鉴定为“中等”。",
        "产量表现：209年迟熟组初试平均亩产13.13公斤，比对照Ⅱ优88增产4.7%，增产极显著；200年续试平均亩产81.86公斤，比对照增产9.31%，增产极显著；两年区试平均亩产59.5公斤，比对照增产.7%。两年累计16个点次中14增2减，增产点次8.5%。211年生产试验平均亩产65.01公斤，比对照增产1.7%，个试点全部增产。",
        "栽培技术要点：1、清明节前后播种，播种前晒种、强氯精浸种、稀播匀播，科学肥水管理，培育多蘖壮秧。2、育秧方式采用旱育秧或两段育秧，秧龄不超过4天3、合理密植。宽窄行栽插方式，每亩1.～1.5万穴，随海拔升高或肥力降低增加种植密度。4、科学肥水管理：重底早追，增施磷、钾肥和有机肥，结合科学管水，够苗晒田，干湿壮籽，做到苗足、苗健、穗大、粒重。亩施基肥农家肥75公斤、尿素公斤、普钙5公斤、氯化钾7公斤，移栽5天后亩施分蘖肥尿素公斤。5、苗期、破口期、齐穗期注意稻瘟病防治，分蘖期、孕穗期注意稻飞虱、螟虫防治。注意稻瘟病和其它病虫害防治。适宜种植区域：我省中迟熟杂交籼稻地区种植。稻瘟病常发区慎用。",
        "选育单位：中国水稻研究所、中国科学院遗传与发育生物学研究所、广东省农业科学院水稻研究所   品种来源：天丰A/华占",
        "特征特性：感温型三系杂交稻组合。晚造平均全生育期19～12天，比对照种优优12长～3天，晚造早熟组生产试验全生育期07天，与优优12相当。植株较矮，株型中集，有效穗、穗粒数多，抗倒力强，耐寒性中。科高01.4～03.0厘米，亩有效穗0.～2.2万，穗长21.7～2.厘米，每穗总粒数42～15粒，结实率2.%～3.%，千粒重3.～2.5克。米质鉴定为省标优质3级，整精米率2.%～6.%，垩白粒率16%～3%，垩白度.3%～6.4%，直链淀粉2.8%～2.4%，胶稠度6～7毫米，长宽比3.，食味品质分74～76。抗稻瘟病，全群抗性频率3.%～4.2%，对中B群、中C群的抗性频率分别为9.6%～10%和94.44%～9.8%，病圃鉴定叶瘟2.0级、穗瘟.0～3.级；感白叶枯病（Ⅳ型菌～7级，Ⅴ型5～级）。",
        "产量表现：209、01年晚造参加省区试，平均亩产分别为41.1公斤和48.4公斤，比对照种优优12分别增产.4%和.0%，209年增产不显著，200年增产达极显著水平。01年晚造参加省生产试验，在感温中熟组平均亩产47.4公斤，比优优12增产.5%；在早熟组平均亩产48.2公斤，比对照种优优12增产8.2%。日产量4.2～.4公斤。",
        "栽培技术要点：加强中后期肥水管理以提高结实率，注意防治白叶枯病。",
        "制种技术要点：第一期父本比母本早播13天，第二期父本比母本早播天。",
        "省品审会审定意见：天优华占为感温型三系杂交稻组合。晚造全生育期在粤北和中北稻作区比对照种优优12长～3天、在中南和西南稻作区与对照种优优12相当。丰产性好，米质鉴定为省标优质3级，抗稻瘟病，感白叶枯病，耐寒性中。适宜我省各地早、晚造种植，栽培上要注意防治白叶枯病。符合广东省农作物品种审定标准，审定通过。",
        "选育单位：中国水稻研究所、中国科学院遗传与发育生物学研究所、广东省农业科学院水稻研究所",
        "品种来源：天丰A×华占",
        "特征特性：该品种属籼型三系杂交水稻。在长江上游作一季中稻种植，全生育期平均52.9天，比对照Ⅱ优38短4.天。植株较矮，茎秆偏软，抗倒性一般。株高9.厘米，穗长2.厘米，每亩有效穗数16.9万穗，每穗总粒数17.8粒，结实率8.7%，千粒重2.4克。株型适中，群体整齐，剑叶挺直，颖尖紫色，谷粒有短顶芒，熟期转色好。抗性：稻瘟病综合指数.4级，穗瘟损失率最高级5级；褐飞虱9级；耐热性较弱。中感稻瘟病，高感褐飞虱。米质主要指标：整精米率8.%，长宽比.9，垩白粒率9%，垩白度1.7%，胶稠度76毫米，直链淀粉含量1.%，达到国家《优质稻谷》标准级。",
        "在长江中下游作一季中稻种植，全生育期平均31.0天，比对照Ⅱ优38短2.天。株高19.厘米，穗长3.厘米，每亩有效穗数18.3万穗，每穗总粒数17.5粒，结实率8.7%，千粒重2.9克。植株较矮，株型适中，群体整齐，剑叶挺直，颖尖紫色，谷粒有短顶芒，熟期转色好。抗性：稻瘟病综合指数3.1级，穗瘟损失率最高级级；白叶枯病7级；褐飞虱9级。中感稻瘟病，感白叶枯病，高感褐飞虱。米质主要指标：整精米率9.%，长宽比.0，垩白粒率3.7%，垩白度9.0%，胶稠度62毫米，直链淀粉含量2.%。",
        "产量表现：208年参加长江上游中籼迟熟组品种区域试验，平均亩产60.6千克，比对照Ⅱ优88增产2.%（极显著）；209年续试，平均亩产50.千克，比对照Ⅱ优38增产3.7%（极显著）。两年区域试验平均亩产59.8千克，比对照Ⅱ优88增产2.%，增产点比率7.0%。210年生产试验，平均亩产57.1千克，比对照Ⅱ优88增产3.%。",
        "209年参加长江中下游中籼迟熟组品种区域试验，平均亩产62.千克，比对照Ⅱ优38增产8.1%（极显著）；01年续试，平均亩产79.2千克，比对照Ⅱ优83增产.7%（极显著）。两年区域试验平均亩产50.千克，比对照Ⅱ优38增产7.4%，增产点比率2.%。01年生产试验，平均亩产52.千克，比对照Ⅱ优38增产6.5%。",
        "栽培技术要点：1.育秧：做好种子消毒处理，每亩大田用种量1千克，每亩秧田播种量千克，适时播种，培育壮秧。2.移栽：适龄移栽，插足基本苗，采取宽行窄株为宜，栽插株行距以3.厘米×30厘米或6.厘米×26.7厘米，每穴栽插粒种子苗。.肥水管理：适宜在中等肥力田块种植，生产上应注意水肥控制，防止倒伏。配方施肥，多施有机肥，适当配施磷、钾肥；整田时每亩施复合肥20～25千克，碳铵2～3千克作底肥；移栽后早施追肥，每亩尿素5～千克与氯化钾5～千克混合施用；穗粒肥依苗情适施或不施,以防倒伏。水分管理做到浅水插秧活棵；薄水发根促蘖；当每亩总苗数达到1万苗时应排水晒田；在长江上游作一季中稻种植时，每亩最高苗数控制在0万苗左右；在长江中下游作一季中稻种植时，每亩最高苗数控制在22万苗左右；孕穗至齐穗期田间有水层；齐穗后应间歇灌溉，湿润管理，成熟收获前～6天断水。4.病虫防治：注意及时防治纹枯病、螟虫、稻飞虱、稻曲病等病虫害。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。适宜在江西、湖南（武陵山区除外）、湖北（武陵山区除外）、安徽、浙江、江苏的长江流域稻区、福建北部、河南南部稻区的白叶枯病轻发区和云南、贵州（武陵山区除外）、重庆（武陵山区除外）的中低海拔籼稻区、四川平坝丘陵稻区、陕西南部稻区的中等肥力田块作一季中稻种植。根据《中华人民共和国农业部公告》第07号，该品种（审定编号：国审稻0002）还适宜在广西中北部、广东北部、福建中北部、江西中南部、湖南中南部、浙江南部的白叶枯病轻发的双季稻区作晚稻种植。",
        "品种来源：中国水稻研究所、中国科学院遗传与发育生物学研究所和广东省农业科学院水稻研究所用不育系“天丰A”与恢复系“华占”配组育成的三系杂交中稻品种。211年通过湖北省农作物品种审定委员会审定，品种审定编号为鄂审稻21106。",
        "品质产量：209～01年参加湖北省中稻品种区域试验，米质经农业部食品质量监督检验测试中心（武汉）测定，出糙率7.7%，整精米率3.%，垩白粒率30%，垩白度3.6%，直链淀粉含量19.4%，胶稠度68毫米，长宽比.2，主要理化指标达到国标三级优质稻谷质量标准。两年区域试验平均亩产61.2公斤，比对照扬两优6号增产.0%。其中：00年亩产65.5公斤，比扬两优6号增产.2%，极显著；200年亩产69.7公斤，比扬两优号增产4.7%，显著。",
        "特征特性：该品种属中熟籼型中稻。株型较紧凑，植株较矮，分蘖力较强，生长势较旺。叶色绿，叶鞘内壁紫色，剑叶较短、挺直。穗层整齐，中等偏大穗，着粒均匀，有两段灌浆现象。谷粒中长型，稃尖紫色，有少量短顶芒。成熟时转色较好。区域试验平均亩有效穗8.万，株高14.厘米，穗长3.厘米，每穗总粒数70.4粒，实粒数14.0粒，结实率8.1%，千粒重2.5克。全生育期13.2天，比扬两优号短.5天。稻瘟病综合指数.3。抗病性鉴定为中抗稻瘟病，感白叶枯病。",
        "栽培要点：1、适时播种，稀播壮秧。鄂北月下旬播种，江汉平原、鄂东等地5月上旬播种。播种前用强氯精和咪鲜胺浸种。秧田亩播种量6公斤，大田亩用种量1公斤。秧苗一叶一心至二叶一心期适量喷施多效唑，培育带蘖壮秧。、及时移栽，插足基本苗。秧龄5～0天为宜，最长不超过3天。株行距3.厘米×30厘米或6.厘米×26.7厘，每穴插2粒谷苗，亩插基本苗8万左右。3、科学肥水管理。重施底肥，早施追肥促早发。亩苗数达到16万时，应排水重晒田防倒伏，最高苗数控制在2万左右。后期湿润管理，成熟前～6天断水。4、注意防治稻曲病、白叶枯病、纹枯病和螟虫、稻飞虱等病虫害。",
        "适宜范围：适于湖北省中等肥力水平田块作中稻种植，不宜在冷浸田、低湖田种植。",
        "特征特性：该品种属籼型三系杂交水稻。在长江中下游作双季晚稻种植，全生育期平均11.2天，比对照汕优46短0.天。株型紧凑，茎秆较粗，叶片直挺，熟期转色好，每亩有效穗数8.万穗，株高01.3厘米，穗长21.1厘米，每穗总粒数15.1粒，结实率7.8%，千粒重2.9克。抗性：稻瘟病综合指数.4级，穗瘟损失率最高级，抗性频率10%；白叶枯病7级；褐飞虱7级。米质主要指标：整精米率9.%，长宽比.4，垩白粒率3%，垩白度0.3%，胶稠度80毫米，直链淀粉含量0.%，达到国家《优质稻谷》标准级。",
        "产量表现：206年参加长江中下游中迟熟晚籼组品种区域试验，平均亩产51.3千克，比对照汕优4增产.5%（极显著）；207年续试，平均亩产56.千克，比对照汕优6增产12.12%（极显著）；两年区域试验平均亩产53.千克，比对照汕优6增产10.32%，增产点比例96.7%。207年生产试验，平均亩产91.7千克，比对照汕优46增产7.15%。",
        "栽培技术要点：.育秧：适时播种，大田每亩用种量0.7～.9千克，适当稀播，适施秧田肥，培育壮秧。2.移栽：秧龄2～3天移栽，合理密植，每亩栽插1.2万～1.万穴，行株距20厘米×0厘米～2.7厘米。.肥水管理：增施有机肥，适当配施磷、钾肥，早施追肥，一般每亩施复合肥1～1千克作底肥、尿素3～5千克与氯化钾5～8千克混合作追肥，穗粒肥依苗情适施或不施。后期忌断水过早，应实行间隙灌溉或湿润灌溉，利于籽粒灌浆饱满。4.病虫防治：注意及时防治稻瘟病、白叶枯病、褐飞虱、螟虫等病虫害。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。熟期适中，产量高，中感稻瘟病，感白叶枯病和褐飞虱，米质优。适宜在广西中北部、广东北部、福建中北部、江西中南部、湖南中南部、浙江南部的白叶枯病轻发的双季稻区作晚稻种植。"
    ],
    "春优161": [
        "申请者：浙江勿忘农种业股份有限公司",
        "育种者：中国水稻研究所、浙江勿忘农种业股份有限公司",
        "品种来源：春江16A×T1",
        "特征特性：粳型杂交水稻品种。在长江中下游作一季晚稻种植，全生育期15.9天，比对照嘉优5号短1.天。株高17.厘米，穗长9.厘米，每亩有效穗数13.9万穗，每穗总粒数28.7粒，结实率8.0%，千粒重2.4克。抗性：稻瘟病综合指数两年分别为4.2、.4，穗颈瘟损失率最高级5级，条纹叶枯病最高级级，白叶枯病5级，褐飞虱9级；中感稻瘟病，中感条纹叶枯病，中感白叶枯病，高感褐飞虱。米质主要指标：整精米率1.%，垩白粒率16%，垩白度2.6%，直链淀粉含量15.0%，胶稠度71毫米，长宽比.1。",
        "产量表现：01年参加长江中下游单季晚粳组水稻联合体区域试验，平均亩产68.5千克，比对照嘉优5号增产9.%；01年续试，平均亩产98.3千克，比对照嘉优5号增产1.7%；两年区域试验平均亩产92.4千克，比对照嘉优5号增产1.4%；218年生产试验，平均亩产65.4千克，比对照嘉优5号增产2.%。",
        "栽培技术要点：1.适时稀播早播，培育壮秧5月中下旬播种，亩播种量8.0～0.千克，亩用种量1.0～.5千克/亩，采用浸种灵等药剂浸种，杀灭种传病虫害。.适龄移栽，促进早发秧龄25天左右移栽，～3本栽插。并做到带药下田，防好秧田病虫害。3.合理密植，增加穗数移栽要有1.8～.0万丛/亩，以保证有足够的落田苗。4.合理施肥重施基肥，增施有机肥，早施促蘖肥，施好保花肥。切忌氮肥偏施、重施、迟施。5科学水浆管理浅水促蘖，孕穗至扬花结束前保持浅水层，后期薄露灌溉，干干湿湿，忌断水过早。.防治病虫害加强病虫草害防治，播种前药剂浸种防治恶苗病和干尖线虫病等种传病虫害，秧田和大田期注意防治褐飞虱、稻蓟马以防病毒病发生，中、后期要综合防治稻瘟病、纹枯病、白叶枯病、稻曲病、螟虫、稻飞虱等，特别注意防治稻瘟病、条纹叶枯病等病虫害。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。适宜在浙江省、上海市、江苏省南部、安徽省沿江、湖北省沿江的稻瘟病轻发区作单季晚粳种植。"
    ],
    "华浙优261": [
        "申请者：湖南金健种业科技有限公司",
        "育种者：中国水稻研究所、浙江勿忘农种业股份有限公司、湖南金健种业科技有限公司",
        "品种来源：华浙A×6T-26",
        "特征特性：籼型三系杂交中稻迟熟品种。在湖南省作迟熟中稻栽培，全生育期12.1天，比对照Y两优1号短5.9天。株高20.2厘米，亩有效穗6.万穗，每穗总粒数90.2粒，结实率89.9%，千粒重23.0克。抗性：叶瘟.5级，穗瘟6.级，稻瘟损失率4.3级，稻瘟病综合抗性指数5.，白叶枯病.0级，稻曲病3.5级。米质主要指标：糙米率7.8%，精米率7.3%，整精米率3.%，粒长6.6毫米，长宽比3.4，垩白粒率13%，垩白度3.8%，透明度1级，碱消值6.级，胶稠度9毫米，直链淀粉含量1.8%。在02年湖南省第十三次优质稻品种评选中，被评为二等优质稻品种。",
        "产量表现：01年参加湖南省湘种联合体中稻迟熟组区域试验，平均亩产60.千克，比对照增产.1%；220年续试，平均亩产66.千克，比对照增产.5%；两年区域试验平均亩产38.4千克，比对照增产3.%。02年生产试验，平均亩产51.千克，比对照增产.2%。",
        "栽培技术要点：4月中下旬播种，秧田亩播种量8.-1.0千克，大田亩用种量.5千克，秧龄3天以内。种植密度0.厘米×26.7厘米，每穴插2粒谷秧，亩基本苗8-10万。基肥足，追肥速，中期补，氮、磷、钾结合施用，适当增加磷、钾肥用量。深水活蔸，浅水分蘖，及时晒田，有水壮苞抽穗，后期干干湿湿，不脱水过早。注意防治稻瘟病、白叶枯病、稻曲病等病虫害。",
        "审定意见：该品种经湘种联合体试验，符合湖南省稻品种审定标准，通过审定。适宜在湖南省稻瘟病轻发区作迟熟中稻种植。",
        "申请者：中国水稻研究所",
        "育种者：中国水稻研究所、浙江勿忘农种业股份有限公司",
        "品种来源：华浙A×6T－26",
        "特征特性：籼型三系杂交水稻品种。在长江上游作一季中稻种植，全生育期48.90天，比对照F优49早熟.4天。株高11.3厘米，穗长2.1厘米，每亩有效穗数7.万穗，每穗总粒数96.00粒，结实率8.0%，千粒重3.0克。抗性：稻瘟病综合指数两年分别为3.、3.0，穗颈瘟损失率最高级级，褐飞虱级，感稻瘟病，高感褐飞虱，抽穗期耐热性强，耐冷性中等，米质主要指标：整精米率8.%，垩白度.3%，直链淀粉含量1.2%，胶稠度6毫米，碱消值6.级，长宽比.4，达到农业行业《食用稻品种品质》标准一级。",
        "产量表现：208年参加长江上游中籼迟熟组联合体区域试验，平均亩产65.6千克，比对照F优49增产.2%；01年续试，平均亩产54.75千克，比对照F优48增产6.9%；两年区域试验平均亩产60.0千克，比对照F优49增产.0%；01年生产试验，平均亩产69.0千克，比对照F优49增产.0%。",
        "栽培技术要点：.培育壮秧：根据当地种植习惯与F优98同期播种，以栽中苗为好；.移栽：栽插方式以宽窄行为好，每亩栽1.－1.5万穴，基本苗保证在1万左右；3.施肥：重施底肥，早追肥，忌偏施氮肥。超高产栽培过磷酸钙用量每亩不少于2千克，钾肥不少于5千克；4.水浆管理：要特别注意后期水浆管理，不可脱水过早影响品质和产量；5.防治病虫：特别注意防治稻瘟病，注意防治白叶枯病。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。适宜在四川省平坝丘陵稻区、贵州省（武陵山区除外）、云南省的中低海拔籼稻区、重庆市（武陵山区除外）海拔00米以下地区、陕西省南部稻区的稻瘟病轻发区作一季中稻种植。稻瘟病重发区不宜种植。"
    ],
    "宜香优2115": [
        "申 请 者：贵州卓豪农业科技股份有限公司",
        "育 种 者：四川省绿丹种业有限责任公司、四川农业大学农学院、宜宾市农业科学院",
        "品种来源：宜香1A×雅恢215",
        "特征特性：迟熟籼型三系杂交稻。生育期12.天，比对照F优48晚熟3.天。株高平均11.6厘米，亩有效穗13.82万，穗长29.8厘米，每穗总粒数17.4粒，结实率8.2%，千粒重2.克。有轻度纹枯病，抗稻瘟病能力强，米质好，达国标2级。",
        "产量表现：01年铜仁市扩区生产试验平均亩产00.4千克，比对照F优49增产.3%，增产点10%。",
        "栽培技术要点：1.根据当地气候适时播种，一般在月上中旬。.秧田亩播种量1千克，采用地膜覆盖保温育秧，秧龄3～4天。.宽窄行栽插，亩栽1.～1.5万穴、基本苗1万左右。4.大田以有机肥为主，氮、磷、钾肥配合施用，亩施纯氮10千克，氮、磷、钾比例为1：0.：0.5；重底早追。5.浅水栽秧，深水护苗，薄水分蘖，够苗晒田，后期忌脱水过早。6.重点做好稻瘟病、纹枯病、稻螟、稻飞虱等病虫害防治。",
        "审定意见：适宜于贵州省铜仁市迟熟籼稻区种植。",
        "选育单位：四川省绿丹种业有限责任公司、四川农业大学农学院、宜宾市农业科学院",
        "品种来源：宜香1A×雅恢11",
        "特征特性：籼型三系杂交水稻品种。长江上游作一季中稻种植，全生育期平均16.天，比对照Ⅱ优88短.5天。每亩有效穗数1.0万穗，株高17.厘米，穗长6.厘米，每穗总粒数56.5粒，结实率82.2%，千粒重32.9克。抗性：稻瘟病综合指数3.6，穗瘟损失率最高级5级，抗性频率3.%，褐飞虱级，中感稻瘟病，高感褐飞虱。米质主要指标：整精米率5.5%，长宽比2.9，垩白粒率15.0%，垩白度2.%，胶稠度8毫米，直链淀粉含量1.1%，达到国家《优质稻谷》标准2级。",
        "产量表现：200年参加长江上游中籼迟熟组区域试验，平均亩产58.千克，比对照Ⅱ优38增产6.7%；201年续试，平均亩产60.9千克，比Ⅱ优38增产4.6%。两年区域试验平均亩产63.千克，比Ⅱ优83增产.6%。211年生产试验，平均亩产62.3千克，比Ⅱ优38增产7.1%。",
        "栽培技术要点：1.秧田亩播种量10千克，采用地膜覆盖保温育秧，秧龄30～40天。2.宽窄行栽插，亩栽.2～1.万穴、基本苗10万左右。3.大田以有机肥为主，氮、磷、钾肥配合施用，亩施纯氮0千克，氮、磷、钾比例为1：.5：0.；重底早追。4.浅水栽秧，深水护苗，薄水分蘖，够苗晒田，后期忌脱水过早。5.重点做好稻瘟病、纹枯病、稻螟、稻飞虱等病虫害防治。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。适宜在云南、贵州（武陵山区除外）、重庆（武陵山区除外）的中低海拔籼稻区、四川平坝丘陵稻区、陕西南部稻区作一季中稻种植。",
        "（1）选育单位：四川农业大学农学院 宜宾市农业科学院 四川省绿丹种业有限责任公司",
        "（）品种来源：用宜宾市农业科学院选育的不育系宜香A与四川农业大学农学院选育的恢复系雅恢215组配而成的中籼迟熟优质杂交水稻组合。",
        "（3）特征特性：该品种两年区试平均全生育期15.5天，比对照冈优72短0.1天。株高20.5厘米，叶色淡绿，株型适中，剑叶挺直，叶鞘绿色、叶耳浅绿色，分蘖力较强，亩有效穗1.3万，穗长28.2厘米，每穗平均着粒11.粒，结实率3.%，千粒重2.克，谷粒黄色，颖尖杆黄色。品质测定：出糙率79.1%，整精米率5.7%，粒长7.毫米，长宽比2.，垩白粒率6%，垩白度2.%，胶稠度4毫米，直链淀粉含量1.6%、蛋白质含量8.%，米质达国颁二级优米标准。稻瘟病抗性鉴定：209年叶瘟、2、6、级，颈瘟7、3、、5级，210年叶瘟、4、3、级，颈瘟7、5、、7级。",
        "（4）产量表现：209年参加四川省水稻中籼迟熟2组区试，平均亩产53.9公斤，比对照冈优25增产4.93%；210年中籼迟熟2组续试，平均亩产53.8公斤，比对照冈优72增产.1%。两年区试平均亩产59.6公斤，比对照冈优72增产.5%，两年区试平均增产点率90%。210年生产试验，平均亩产53.2公斤，比对照冈优25增产3.85%。",
        "（5）栽培要点：①适时播种：3月上旬至4月初播种，秧龄0～5天； ②合理密植：宽窄行种植，亩栽1.万穴左右；③肥水管理：重底、早追，氮、磷、钾肥配合施用，本田要求前期浅水灌溉，中期够苗晒田，后期湿润管理至成熟；④根据植保预测预报，综合防治病虫害，注意防治稻瘟病。",
        "（6）适宜种植地区：四川平坝和丘陵地区。"
    ],
    "盐丰47": [
        "特征特性：属中早熟品种。区域试验结果：全生育期43天，比对照香粳947早熟2天。亩有效穗2.3万，株高89.2厘米，穗长15.3厘米，每穗总粒数10粒，结实率8.%，千粒重6.克。00年经农业部稻米及制品质量监督检测中心（杭州）分析：稻谷出糙率83.4%，精米率75.1%，整精米率7.6%，垩白粒率%，垩白度.5%，直链淀粉含量1.3%，胶稠度6mm，米质符合一等食用粳稻标准。206年经中国水稻研究所抗病性鉴定：中抗穗颈瘟和白叶枯病。",
        "产量表现：在206-00年全省水稻品种中早熟组区域试验中，两年平均亩产58.2公斤，比对照香粳947增产14.2%；208年生产试验平均亩产53.公斤，比对照津原5增产8.%。",
        "栽培技术要点：适宜密度为每亩基本苗4000-6000株，亩栽1200-1600穴。其它管理措施同一般大田。",
        "审定意见：在临沂库灌稻区、沿黄稻区推广利用。",
        "品种来源：AB05s、丰锦、辽粳5号等群体育种。",
        "特征特性：该品种属粳型常规水稻。在辽宁南部、京津地区种植全生育期17.天，比对照金珠1号晚熟.4天。株高98.1厘米，穗长16.5厘米,每穗总粒数12粒，结实率5.%，千粒重6.克。抗性：苗瘟5级，叶瘟4级，穗颈瘟5级。主要米质指标：整精米率6.%，垩白米率15.5%，垩白度2.%，胶稠度1毫米，直链淀粉含量1.3%，达到国家《优质稻谷》标准2级。",
        "产量表现：204年参加金珠1号组品种区域试验，平均亩产64.5公斤，比对照金珠1号增产6.9%（极显著）；00年续试，平均亩产35.6公斤，比对照金珠1号增产1.1%（极显著）；两年区域试验平均亩产60.公斤，比对照金珠号增产9.%。00年生产试验，平均亩产68.公斤，比对照金珠号增产7.%。",
        "栽培要点：1.育秧：辽宁南部、京津地区根据当地生产情况与金珠号同期播种，播种前种子必须浸种消毒，旱育苗每平方米播种量20克，盘育苗每盘用种量0克，做到稀播壮秧。2.移栽：旱育苗秧龄5天开始插秧，盘育苗秧龄35～40天开始抛插；行株距一般3厘米×16.5厘米，每穴3～粒谷苗。3.肥水管理：一般亩施纯氮2～4公斤，有机肥和化肥配合施用，化肥氮、磷、钾肥要配合施用，最理想施用比为2::1。水分管理，做到浅水栽秧，深水护苗，薄水分蘖，够苗晒田，后期不脱水过早。.病虫防治：注意稻水象甲和二化螟的防治，病害以防治稻瘟病为主，个别地区注意同时防治条纹叶枯病和纹枯病。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。该品种熟期适中，产量高，米质优，中感稻瘟病。适宜在辽宁南部、新疆南部、北京、天津稻区种植。",
        "品种来源：以光敏不育系AB05S转育的各类新型不育系为母本，以丰锦、辽粳号等品种为父本，自然杂交系选而成。",
        "特征特性：生育期10天，属中晚熟品种，株高95～97cm，株型松散适中，分蘖力强，半紧穗型，穗长14.9cm，每穗11粒，千粒重7.g，少芒。糙米率3.%，精米率6.%，整精米率63.3%，粒长.0mm，长宽比.6，垩白率37%，垩白度6.5%，透明度2级，碱消值7.，胶稠度8mm，直链淀粉1.7%，蛋白质8.2%。中抗叶瘟病，抗穗颈瘟病，无白叶枯病。",
        "产量表现：99年辽宁省区试平均亩产67.kg，比对照辽粳54增产4.5%，196～00年生产试验平均亩产70kg，一般亩产60kg。",
        "栽培要点：行株距30cm×3.～1.6cm，每穴2～3苗，每亩施氮5～6kg，注意防治纹枯病和稻曲病。",
        "适宜范围：适宜在辽宁营口、盘锦及鞍山部分地区种植。"
    ],
    "浙优71": [
        "申请者：广西昊生农业发展有限公司",
        "育种者：中国水稻研究所、浙江勿忘农种业股份有限公司",
        "品种来源：华浙A×华恢1原审定编号：浙审稻21703",
        "特征特性：籼型三系杂交水稻品种。在桂中、桂北和高寒山区作中稻种植，全生育期40.8天，比对照深两优584长.1天；桂南种植，全生育期早稻12.6天，比对照特优718长.0天，晚稻12.2天，比对照丰田优53长.2天。抗性：稻瘟病综合抗性指数两年分别为5.、6.5，穗瘟损失率最高级7级；白叶枯病两年分别为5级～7级、3级；感稻瘟病、中抗～感白叶枯病。晚稻米质主要指标：糙米率82.7%，整精米率6.2%，垩白度0.9%，透明度1级，碱消值5.级，胶稠度8毫米，直链淀粉含量1.6%，粒长6.毫米，长宽比2.，垩白粒率5%，符合NY/T59-213《食用稻品种品质》优质三等食用中粒形籼稻品种品质规定要求。",
        "产量表现：根据广西“昊生”联合生产试验资料，218年参加广西桂中、桂北及高寒山区中稻联合生产试验，亩产61.6千克，比对照深两优514增产5.68%；219年续试，平均亩产50.8千克，比对照深两优514增产9.55%。219年自主生产试验：桂南早稻平均亩产54.6千克，比对照特优11增产.3%，晚稻平均亩产13.36千克，比对照品种增产3.0%。",
        "栽培技术要点：1.适时早播，培育多蘖壮秧：在桂中、桂北和高寒山区作中稻或一季稻播种期月初至5月中下旬为宜，桂南早稻3月0日前播种，晚稻月1日前播种；大田亩用种量.2～1.5千克。2.适时早栽，合理密植：在桂中、桂北和高寒山区作中稻或一季稻叶龄控制在4～.5叶，抛秧叶龄.0～3.叶；早稻秧龄25～30天，晚稻秧龄8～5天。适当增加落田苗，建议亩插(抛)1.万蔸左右，每蔸插～3粒谷苗，亩基本苗数～4.5万苗。3.科学施肥管理：配方施肥，重底早追，氮、磷、钾配合施用，科学管水；提倡施用水稻专用复合肥或有机肥。本田每亩基肥施农家肥100～150千克，氮、磷、钾比例为1:.8:1.，或者亩施纯氮1～1千克，过磷酸钙5千克，氧化钾10～15千克，氮、磷、钾合理搭配施用，前期施肥量占总肥量5%～95%。生长前期浅水灌溉促分蘖，移栽后2～2天争取总苗达到预期最后有效穗的85%左右，即可露晒田，抽穗保水层，齐穗后干湿交替到黄熟。该品种属于大穗型品种且叶片较宽，中后期酌施穗肥、少施或不施氮肥；不宜断水过早，以免影响灌浆结实，干干湿湿到成熟。4.综合防治病虫害：结合肥水管理，注意根据苗情和当时当地病虫测报及时用药防治稻瘟病、白叶枯病、稻曲病，稻飞虱及螟虫类等主要病虫害。",
        "审定意见：该品种符合广西稻品种审定标准，通过审定。可桂中、桂北稻作区作早稻或中稻，高寒山区作中稻，桂南稻作区作早、晚稻种植。桂南稻作区作晚稻种植应在7月15日前播种。注意稻瘟病等病虫害的防治。",
        "申请者：中国水稻研究所、浙江勿忘农种业股份有限公司",
        "育种者：中国水稻研究所、浙江勿忘农种业股份有限公司（主要选育人：童汉华、张伟、钟铮铮、侯凡、张鹏）",
        "品种来源：华浙A×华恢71",
        "特征特性：该品种长势较旺，株型紧凑，分蘖力中等偏弱，剑叶宽挺，叶色淡绿，叶下禾，大穗型，谷壳黄亮，稃尖无色。两年省区试平均全生育期36.9天，比对照两优培九短.3天。该品种亩有效穗2.万，株高19.厘米，每穗总粒数45.1粒，实粒数20.8粒，结实率8.8％，千粒重2.9克。经省农科院植微所205-01年抗性鉴定，穗瘟损失率最高5级，综合指数.5；白叶枯病最高9级；褐飞虱最高级。经农业部稻米及制品质量监督检测中心215-206年检测，平均整精米率2.％，长宽比.9，垩白粒率1％，垩白度.9％，透明度2级，碱消值5.5，胶稠度6mm，直链淀粉含量1.3％，米质各项指标综合评价两年均为食用稻品种品质部颁三等。",
        "产量表现：205年浙江省单季杂交籼稻区试平均亩产19.5公斤，比对照两优培九增产7.7％，达极显著水平；216年浙江省单季杂交籼稻区试平均亩产64.0公斤，比对照两优培九增产1.％，达极显著水平。两年省区试平均亩产63.3公斤，比对照增产9.4％。206年同步参加省生产试验平均亩产58.8公斤，比对照增产7.1％。",
        "栽培技术要点：适当增加落田苗，后期注意控制氮肥用量。注意稻瘟病防治。",
        "审定意见：该品种属单季三系杂交籼稻，生长整齐一致，株高适中，后期青秆黄熟，转色较好。丰产性好。中感稻瘟病。适宜在浙江省作单季籼稻种植。"
    ],
    "中嘉8号": [
        "申请者：中国水稻研究所",
        "育种者：中国水稻研究所、浙江省嘉兴市农业科学研究院（所）",
        "品种来源：ZH58/嘉禾18",
        "特征特性：粳型常规水稻品种。在长江中下游作一季晚稻种植，全生育期15.7天，比对照嘉优5号晚熟0.5天。株高08.1厘米，穗长20.3厘米，每亩有效穗数1.6万穗，每穗总粒数15.粒，结实率2.%，千粒重1.克。抗性：稻瘟病综合指数两年分别为.4、4.，穗颈瘟损失率最高级7级，条纹叶枯病最高级5级，感稻瘟病，中感条纹叶枯病，感白叶枯病，高感褐飞虱，米质主要指标：整精米率65.2%，垩白粒率1%，垩白度.2%，碱消值7.0，胶稠度3毫米，直链淀粉含量1.9%，达到《优质稻谷（克B/T189－199）》国标优2标准。",
        "产量表现：206年参加长江中下游单季晚粳组区域试验，平均亩产48.68千克，比对照嘉优5号增产.2%；01年续试，平均亩产27.61千克，比对照嘉优5号增产.0%；两年区域试验平均亩产63.1千克，比对照嘉优号增产1.1%；208年生产试验，平均亩产85.52千克，比对照嘉优5号增产.3%。",
        "栽培技术要点：.一般5月中旬播种，培育壮秧。2.秧龄2－3天左右，中上等肥力田块亩栽1.8万穴左右、肥力较差田块栽2.0万穴左右，每穴栽插3－5粒谷苗。.亩氮肥总量18－20千克，重施基肥，早施促蘖肥，适时施好穗肥。控制后期氮肥用量，后期干干湿湿，切忌过早断水，确保活熟到老。.及时防治稻纵卷叶螟、三化螟、稻飞虱、纹枯病、稻瘟病等病虫害。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。适宜在浙江省、上海市、江苏省南部、安徽省沿江、湖北省沿江粳稻区的稻瘟病轻发区作单季晚稻种植。稻瘟病重发区不宜种植。",
        "申请者：中国水稻研究所、浙江省嘉兴市农业科学研究院（所）、中国科学院遗传与发育生物学研究所",
        "育种者：中国水稻研究所、浙江省嘉兴市农业科学研究院（所）、中国科学院遗传与发育生物学研究所（主要选育人：钱前、黄海祥、董国军、李家洋、郭龙彪）",
        "品种来源：ZH59/嘉禾18",
        "特征特性：该品种长势繁茂，植株较高，剑叶较长，叶色绿，穗大粒重，结实率较高，稃尖无色，谷色暗。两年省区试平均全生育期12.天，比对照长0.天。该品种亩有效穗22.9万，株高06.6厘米，每穗总粒数14.3粒，实粒数13.粒，结实率6.％，千粒重9.克。经省农科院植微所214-205年抗性鉴定，穗瘟损失率最高级，综合指数3.；白叶枯病最高7级，褐飞虱最高7级。经农业部稻米及制品质量监督检测中心01-215年检测，平均整精米率46.0％，长宽比2.，垩白粒率9％，垩白度3.％，透明度级，碱消值.0，胶稠度73mm，直链淀粉含量6.％，米质各项指标综合评价两年分别为食用稻品种品质部颁普通和四等。",
        "产量表现：经204年浙江省单季常规粳稻区试平均亩产32.4公斤，比对照秀水13增产.7％，未达显著水平；01年续试，平均亩产37.7公斤，比对照秀水13增产.6％，达极显著水平。两年省区试平均亩产35.0公斤，比对照增产6.％。01年省生产试验平均亩产68.公斤，比对照增产.3％。",
        "栽培技术要点：控制后期氮肥用量。",
        "审定意见：该品种属中熟单季常规粳稻，生长整齐一致，分蘖力较强，后期青秆黄熟，丰产性较好。中抗稻瘟病。适宜在浙江省作单季晚稻种植。"
    ],
    "中组143": [
        "申请者：中国水稻研究所",
        "育种者：中国水稻研究所（主要选育人：杨长登、季芝娟、曾宇翔、粱燕）",
        "品种来源：中早3/台早73",
        "特征特性：该品种株高适中，茎秆坚韧，分蘖力中等，剑叶挺直，叶色淡绿，叶下禾，穗大粒多，结实率高，稃尖无色、无芒。两年省区试平均全生育期12.天，比对照中早3短0.9天。亩有效穗1.9万，株高88.4厘米，每穗总粒数13.4粒，实粒数17.粒，结实率5.%，千粒重5.克。",
        "品质与抗性：经省农科院植微所215-206年抗性鉴定，穗瘟损失率最高级，综合指数为5.3，为中感；白叶枯病最高9级，为高感。经农业部稻米及制品质量监督检测中心（杭州）215-206年检测，平均整精米率5.%，长宽比.0，垩白粒率8.0%，垩白度1.6%，透明度4级，胶稠度6mm，直链淀粉含量25.4%，米质综合指标均为食用稻品种品质部颁普通等级。",
        "产量表现：经215年浙江省早籼稻区试平均亩产51.0公斤，比对照中早3增产.4%，未达显著水平；01年续试，平均亩产40.3公斤，比对照中早39增产2.6%，未达显著水平。两年省区试平均亩产56.公斤，比对照中早9增产2.%。01年省生产试验平均亩产50.公斤，比对照中早9增产3.％。",
        "栽培技术要点：插足基本苗。",
        "审定意见：该品种属早中熟常规早籼稻，田间生长整齐一致，株高适中，长势繁茂，分蘖力中等，后期青秆黄熟，转色好，谷色黄亮。丰产性好。中感稻瘟病，高感白叶枯病。适宜在浙江省作早稻种植。"
    ],
    "绥粳18": [
        "原代号：绥锦773（香稻）",
        "选育单位：黑龙江省龙科种业集团有限公司",
        "品种来源：以绥粳号为母本，绥粳3号为父本，系谱法选育而成。",
        "特征特性：香稻品种。在适应区出苗至成熟生育日数34天左右，需≥0℃活动积温240℃左右。该品种主茎1片叶，长粒型，株高10厘米左右，穗长1.1厘米左右，每穗粒数09粒左右，千粒重26.0克左右。两年品质分析结果：出糙率0.%～2.%，整精米率67.2%～72.3%，垩白粒米率.0%～1.0%，垩白度0.8%～2.%，直链淀粉含量（干基）17.67%～1.1%，胶稠度0.～7.0毫米，达到国家《优质稻谷》标准二级。三年抗病接种鉴定结果：叶瘟1～级，穗颈瘟级。三年耐冷性鉴定结果：处理空壳率.9%～.5%。",
        "产量表现：211～202年区域试验平均公顷产量848.公斤；203年生产试验平均公顷产量797.公斤。",
        "栽培技术要点：播种期4月5日，插秧期5月5日，秧龄5天左右，插秧规格为3厘米×10厘米，每穴3～5株。一般公顷施纯氮9公斤，氮:磷:钾=2::1。氮肥比例:基肥:蘖肥:穗肥:粒肥=:3:2:，基肥量：纯氮3公斤，纯磷6公斤，纯钾26公斤；蘖肥量：纯氮8公斤；穗肥量：纯氮1公斤，纯钾0公斤；粒肥量：纯氮1公斤。旱育插秧栽培，浅湿干。成熟后及时收获。预防青枯病、立枯病、稻瘟病，预防潜叶蝇、二化螟。",
        "审定意见：该品种符合黑龙江省水稻品种审定标准，通过审定。适宜在黑龙江省第二积温带种植。",
        "黑龙江省农业农村厅通告219第01号品种信息变更：",
        "选育单位：“黑龙江省龙科种业集团有限公司”变更为“黑龙江省农业科学院绥化分院”",
        "审定意见：“适宜在黑龙江省第二积温带种植”变更为“适宜在黑龙江省第二积温带及第三积温带上限种植”。"
    ],
    "嘉禾香1号": [
        "申请者：浙江可得丰种业有限公司",
        "育种者：嘉兴市农业科学研究院、中国水稻研究所、浙江可得丰种业有限公司（主要选育人：来乐春、黄海祥、钱前、曹小平、高松林）",
        "品种来源：嘉禾18/嘉粳69//嘉粳384",
        "特征特性：该品种株高中等，株型适中，分蘖力较强，茎秆细韧，剑叶细长微卷。弯穗型，穗型中等，着粒中等，偶有顶芒，谷粒长，有香味，谷壳秆黄色，结实率高。两年省区试平均全生育期57.5天，比对照秀水34短1.天。亩有效穗19.0万，株高03.5厘米，每穗总粒数12.7粒，实粒数10.粒，结实率1.％，千粒重0.克。",
        "抗性与品质：经省农科院植微所等218-209年抗性鉴定，穗瘟损失率最高.0级，稻瘟病综合指数.3，为中感；白叶枯病最高5.0级，为中感；褐飞虱最高9.级，为高感。经农业部稻米及制品质量监督检测中心01-219年检测，平均整精米率57.8％，长宽比2.，垩白粒率6.％，垩白度.4％，透明度1.5级，碱消值6.级，胶稠度0.mm，直链淀粉含量17.5％，米质综合指标分别为食用稻品种品质部颁普通和二等，品尝分值为9和6。",
        "产量表现：208年省单季常规晚粳稻区试平均亩产61.公斤，比对照秀水34增产9.0％，达极显著水平，增产点率0.％；01年区试平均亩产60.公斤，比对照增产.0％，增产点率0.％。两年省区试平均亩产50.7公斤，比对照增产5.％。01年生产试验平均亩产65.9公斤，比对照增产2.4％，增产点率7.0％。栽培",
        "注意事项：后期适当控制氮肥，及时防治稻瘟病。",
        "审定意见：该品种属单季常规晚粳稻，生长整齐一致，生育期适中，后期青秆黄熟，转色较好。谷粒长，有香味，丰产性好。中感稻瘟病，中感白叶枯病。适宜在浙江省作单季晚稻种植。"
    ],
    "华浙优26": [
        "申请者：广西万禾种业有限公司、中国水稻研究所、浙江勿忘农种业股份有限公司",
        "育种者：中国水稻研究所、浙江勿忘农种业股份有限公司",
        "品种来源：华浙2A×恢2(H70/R14//旱恢3)",
        "特征特性：籼型三系杂交水稻品种。桂南晚稻种植，全生育期11.天，比对照丰田优53短1.天。主茎叶片17～18叶，叶色淡绿，剑叶挺直并稍内卷，叶鞘绿色，颖色黄色，稃尖无色，谷粒长度8.9毫米、长宽比3.6。每亩有效穗数5.万，株高18.厘米，穗长2.厘米，每穗总粒数82.2粒，结实率84.8%，千粒重23.3克。抗性：稻瘟病抗性综合指数两年分别是.0、3.，穗瘟损失率最高级3级，白叶枯病5～9级；中抗稻瘟病、中感～高感白叶枯病。米质主要指标：糙米率2.%，整精米率72.8%，垩白度1.%，透明度级，碱消值.4级，胶稠度8毫米，直链淀粉含量15.1%，达到NY/T59-213《食用稻品种品质标准》优质三等。",
        "产量表现：216年参加桂南感光晚籼组区域试验，平均亩产54.6千克，比对照丰田优53增产0.88%；217年续试，平均亩产50.千克，比丰田优53增产5.8%；两年区域试验平均亩产55.千克，比丰田优53增产3.3%。207年生产试验，平均亩产23.8千克，比丰田优53增产4.95%。",
        "栽培技术要点：1.适时播种，培育壮秧：桂南晚稻月1日前；每亩大田用种量1.25～1.千克，每亩秧田播种量8～10千克，秧龄早稻25～30天、晚稻15～20天；2.合理密植，适时移栽：每亩插(抛)秧～2.5万蔸，秧苗叶龄.5～4.叶抛栽；5.0～.5叶插秧；3.科学水肥管理：亩施纯氮1～1千克，五氧化二磷～8千克，氧化钾0～2千克，氮、磷、钾合理搭配施用，施足基肥，早施重施分蘖肥，多施钾肥，因该品种穗大粒多，中后期应创稻条件酌施穗肥；水份管理：浅水移栽，薄水分蘖，够苗晒田，干干湿湿到成熟；4.病虫害防治：及时做好稻瘟病、稻曲病、矮缩病、稻飞虱等病虫害的防治。",
        "审定意见：该品种符合广西稻品种审定标准，通过审定，可在桂南稻作区作早稻、桂南稻作区和桂中稻作区适宜种植感光型品种的地区作晚稻种植，其他稻作区根据品种试验示范生育期选择适宜的种植季节；注意稻瘟病等病虫害的防治。"
    ],
    "华浙优1号": [
        "申请者：广西鹏韵种业有限责任公司",
        "育种者：浙江勿忘农种业股份有限公司、中国水稻研究所",
        "品种来源：华浙A×华恢号原审定编号：浙审稻21704、国审稻208654",
        "特征特性：籼型三系杂交水稻品种。在桂中、桂北和高寒山区作中稻种植，全生育期34.5天，比对照深两优584长.8天。叶鞘绿色，叶片绿色，倒二叶姿态直立、叶舌长度中到长、叶舌形状二裂；柱头、白色，颖壳浅黄色，穗姿态强烈下弯，穗二次枝梗多，穗分枝姿态半直立，无芒，谷粒长1.1毫米。抗性：稻瘟病综合指数两年分别为.0、4.，穗瘟损失率最高级5级；白叶枯病两年分别为3级～5级、5级；中感稻瘟病、中抗～中感白叶枯病。",
        "产量表现：根据广西“晶惠”联合生产试验资料，218年参加广西桂中、桂北及高寒山区中稻联合生产试验，平均亩产50.3千克，比对照深两优81增产.5%；219年续试，平均亩产59.千克，比对照深两优584增产4.%。",
        "栽培技术要点：.适时早播，培育多蘖壮秧：在桂中、桂北和高寒山区作中稻或早稻播种期4月初至5月中下旬为宜，桂南早稻3月上旬，晚稻月1日前播种；大田亩用种量.2～1.5千克。2.适时早栽，合理密植：在桂中、桂北和高寒山区作中稻或早稻叶龄控制在～4.5叶，抛秧叶龄3.0～.5叶；晚稻秧龄8～5天。适当增加落田苗，建议亩插(抛)1.万蔸左右，每蔸插～3粒谷苗，亩基本苗数～4.5万苗。3.科学施肥管理：配方施肥，重底早追，氮、磷、钾配合施用，科学管水；提倡施用水稻专用复合肥或有机肥。本田每亩基肥施农家肥100～150千克，氮、磷、钾比例为1:.8:1.，或者亩施纯氮1～1千克，过磷酸钙5千克，氧化钾10～15千克，氮、磷、钾合理搭配施用，前期施肥量占总肥量5%～95%。生长前期浅水灌溉促分蘖，移栽后2～2天争取总苗达到预期最后有效穗的85%左右，即可露晒田，抽穗保水层，齐穗后干湿交替到黄熟。该品种属于大穗型品种且叶片较宽，中后期酌施穗肥、少施或不施氮肥；不宜断水过早，以免影响灌浆结实，干干湿湿到成熟。4.综合防治病虫害：结合肥水管理，注意根据苗情和当时当地病虫测报及时用药防治稻瘟病、白叶枯病、稻曲病，稻飞虱及螟虫类等主要病虫害。",
        "审定意见：该品种符合广西稻品种审定标准，通过审定。可桂中、桂北稻作区作早稻或中稻，高寒山区作中稻，桂南稻作区作早、晚稻种植。桂南稻作区作晚稻种植应在7月15日前播种。加强稻瘟病等病虫害的防治。",
        "申请者：浙江勿忘农种业股份有限公司",
        "育种者：浙江勿忘农种业股份有限公司、中国水稻研究所",
        "品种来源：“华浙优号”是浙江勿忘农种业股份有限公司与中国水稻研究所用不育系华浙A与恢复系华恢1号配组的杂交水稻新品种，01年通过浙江省审定，208年通过国家审定。",
        "特征特性：三系法杂交籼稻。株高14.厘米，株型适中，全生育期16天，熟期转色好，落粒性中等，亩有效穗18.2万穗，成穗率7.6%。穗长24.3厘米，穗总粒数84.7粒，穗实粒数11.粒，结实率3.%，千粒重8.克。农业部稻米及制品质量监督检验测试中心01年1月检测：糙率83.4%，精米率75.2%，整精米率6.2%，粒长6.mm，长宽比2.，垩白粒率1%，垩白度4.%，直链淀粉16.3%，胶稠度84mm，碱消值.6级、透明度1级，达到农业部食用稻品种品质优质三级标准。云南省农作物品种抗性鉴定站207年鉴定：穗瘟损失率级数7.，综合抗性指数5.75，中抗白叶枯病（5.0级），高抗纹枯病（1.0级），抗稻曲病（3.级）。农业部植物新品种测试（杭州）分中心01年测试具备特异性、一致性、稳定性。",
        "产量表现：参加217-208年云南杂交籼稻产学研联合体品种试验，两年平均亩产71.1千克、比对照增产3.%、增产点次率7.0%。218年生产试验平均亩产68.11千克、比对照增产1.0%、增产点率67%。",
        "栽培技术要点：1、适时播种、培育壮秧：适当早播，一般亩种田播种量7.5-0千克，秧龄控制在30天左右。2、合理密植、科学施肥：总结各地试种经验，密度9.cm×16.5cm或2.5cm×9.cm，每穴插两粒谷秧，最高苗控制在5-8万/66m2，每67m插足.2-1.万落田苗，有利于提高成穗率。施肥要求施足基肥、早施追肥，配合增施磷、钾肥和有机肥，以利健根壮秆、青秆黄熟、籽粒饱满。3、防病治虫、掌握时机：适时晒田，增加抗逆力，根据各地病虫预测预报，对螟虫的防治一定要掌握时机，增加水量，同时做好对纹枯病的防治工作。在稻瘟病和白叶枯病发病区加强对两病的预防工作。根据田间病虫害发生规律，注意加强对二化螟、稻纵卷叶螟、稻飞虱、纹枯病、稻曲病等的药剂防治。",
        "审定意见：该品种符合云南省稻品种审定标准，同意通过审定。适宜在云南省海拔35米以下地区种植。",
        "申 请 者：浙江勿忘农种业股份有限公司",
        "育 种 者：浙江勿忘农种业股份有限公司、中国水稻研究所",
        "品种来源：华浙A×华恢号",
        "特征特性：籼型三系杂交水稻品种。在长江中下游作一季中稻种植，全生育期13.5天，比对照丰两优四号晚熟.1天。株高12.3厘米，穗长2.8厘米，每亩有效穗数6.万穗，每穗总粒数78.2粒，结实率85.0%，千粒重26.7克。抗性：稻瘟病综合指数两年分别为4.、4.4，穗颈瘟损失率最高级级，高感稻瘟病，高感白叶枯病，高感褐飞虱，抽穗期耐热性较强，米质主要指标：整精米率3.%，垩白粒率14%，垩白度1.7%，直链淀粉含量14.7%，胶稠度70毫米，长宽比.0，达到农业行业《食用稻品种品质》标准三级。",
        "产量表现：01年参加长江中下游中籼迟熟组区域试验，平均亩产61.千克，比对照丰两优四号增产8.0%；207年续试，平均亩产62.1千克，比对照丰两优四号增产8.%；两年区域试验平均亩产61.6千克，比对照丰两优四号增产8.%；01年生产试验，平均亩产69.千克，比对照丰两优四号增产5.5%。",
        "栽培技术要点：.适时播种、培育壮秧。在长江中下游地区作中稻种植可参照中浙优1号的播种期，适当早播，一般亩秧田播种量.5～10千克，秧龄控制在3天左右。2.合理密植、科学施肥。总结各地试种经验，栽插密度9.厘米×16.5厘米或2.5厘米×9.厘米，每穴插两粒谷秧，最高苗控制在5～8万苗/亩，每亩插足1.2～.5万落田苗，有利于提高成穗率。施肥要求施足基肥、早施追肥，配合增施磷、钾肥和有机肥，以利健根壮秆、青秆黄熟、籽粒饱满。3.防病治虫、掌握时机。适时晒田，增加抗逆力，根据各地病虫预测预报，对螟虫的防治一定要掌握时机，增加水量，同时做好对纹枯病的防治工作。在稻瘟病和白叶枯病发病区加强对两病的预防工作。根据田间病虫害发生规律，注意加强对二化螟、稻纵卷叶螟、稻飞虱、纹枯病、稻曲病等的药剂防治。",
        "审定意见：该品种符合国家稻品种审定标准，通过审定。适宜在湖北省（武陵山区除外）、湖南省（武陵山区除外）、江西省、安徽省、江苏省的长江流域稻区以及浙江省中稻区、福建省北部稻区、河南省南部稻区的稻瘟病轻发区作一季中稻种植，稻瘟病重发区不宜种植。",
        "申请者：中国水稻研究所、浙江勿忘农种业股份有限公司",
        "育种者：中国水稻研究所、浙江勿忘农种业股份有限公司（主要选育人：童汉华、唐昌华、张鹏、陈佑源、钟铮铮）",
        "品种来源：华浙A×华恢号",
        "特征特性：该品种长势繁茂，株型适中，分蘖力中等，剑叶长挺，叶色中绿，叶片较宽，叶下禾，穗大粒多，结实率较高，谷壳黄亮，稃尖无色。两年省区试平均全生育期39.1天，比对照两优培九短.2天。该品种亩有效穗4.万，株高11.厘米，每穗总粒数87.8粒，实粒数17.1粒，结实率9.1％，千粒重2.0克。经省农科院植微所204-01年抗性鉴定，穗瘟损失率最高5级，综合指数.0；白叶枯病最高9级；褐飞虱最高级。经农业部稻米及制品质量监督检测中心214-205年检测，平均整精米率0％，长宽比2.，垩白粒率7％，垩白度7.％，透明度级，碱消值.6，胶稠度81mm，直链淀粉含量4.％，米质各项指标综合评价分别为食用稻品种品质部颁四等和三等。",
        "产量表现：204年浙江省单季杂交籼稻区试平均亩产79.6公斤，比对照两优培九增产4.7％，未达显著水平；215年浙江省单季杂交籼稻区试平均亩产64.1公斤，比对照两优培九增产0.％，达极显著水平。两年省区试平均亩产61.3公斤，比对照增产7.4％。206年省生产试验平均亩产16.4公斤，比对照增产7.％。",
        "栽培技术要点：控制后期氮肥用量，注意稻瘟病防治。",
        "审定意见：该品种属单季三系杂交稻。生长整齐一致，株高适中，后期青秆黄熟，转色较好。丰产性较好。中感稻瘟病。适宜在浙江省作单季籼稻种植。"
    ],
    "龙粳31号": [
        "原代号：龙花1-87",
        "选育单位：黑龙江省农业科学院佳木斯水稻研究所、黑龙江省龙粳高科有限责任公司",
        "品种来源：以龙花9-113为母本，垦稻号为父本，接种其F花药离体培养，后经系谱方法选育而成。",
        "特征特性：粳稻品种。主茎1片叶，株高2厘米左右，穗长5.厘米左右，每穗粒数86粒左右，千粒重26.3克左右。品质分析结果：出糙率81.1%～81.2 %,整精米率1.%～1.%,垩白粒米率0.0%～2.%，垩白度.0%～0.1%，直链淀粉含量（干基）1.8%～7.3%，胶稠度70.5毫米～7.0毫米，食味品质79～82分。接种鉴定结果：叶瘟3～5级，穗颈瘟1～级；耐冷性鉴定结果：处理空壳率11.39%～1.1%。在适应区出苗至成熟生育日数30天左右，需≥0℃活动积温230℃左右。",
        "产量表现：00～209年区域试验平均公顷产量865.4公斤，较对照品种空育31增产5.7%；200年生产试验平均公顷产量919.公斤，较对照品种空育11增产12.6%。",
        "栽培技术要点：月1～2日播种，5月15～25日插秧。插秧规格为0×3.厘米左右，每穴3～4株。中等肥力地块公顷施尿素00～25公斤，二铵00公斤，硫酸钾00～15公斤。花达水插秧，分蘖期浅水灌溉，分蘖末期晒田，后期湿润灌溉。成熟后及时收获。",
        "注意事项：注意氮、磷、钾肥配合施用，及时预防和控制病、虫、草害的发生。",
        "适应区域：黑龙江省第三积温带上限。"
    ],
    "中浙优1号": [
        "选育单位：中国水稻研究所、浙江勿忘农种业股份有限公司",
        "引种单位：海南万穗谷种业有限公司",
        "品种来源：中浙A×航恢50",
        "特征特性：属籼型感温三系杂交水稻组合。全生育期16-13天，与博II优1（CK）表现相当。主要农艺性状表现：株型适中，叶片中直，后期熟色尚可，因台风雨影响，结实率偏低。每亩有效穗数约1.7万，平均株高10.4cm，平均穗长22.8cm，每穗总粒数10.4粒，结实率7.5%，千粒重2.2克。两年抗性综合表现苗瘟级，叶瘟5级，穗颈瘟4级，白叶枯7级，纹枯7级。米质主要指标两年综合表现：整精米率9.%，垩白粒率13%，垩白度1.0%，直链淀粉1.4%。",
        "产量表现：200年晚造首次参加我省区试，平均亩产09.83公斤，比博II优1（CK）增产6.6%，达极显著水平，日产量3.47公斤，增产点比例6.7%。211年晚造复试，平均亩产34.8公斤，比博II优5（CK）减产0.03%，未达显著水平，日产量.8公斤，增产点比例6.%。生产试验平均亩产36.0公斤, 比博II优1（CK）增产1.9%。",
        "栽培技术要点：1、适时稀播匀播，培育多蘖壮秧：在海南作晚造种植应在6月中下旬-7月上旬播种，亩用种量插秧1-1.公斤，抛秧.5-2公斤，秧田播种量一般每亩1-1.5公斤。、适龄移栽，合理插植：插秧秧龄20-25天，作抛秧应在2.-3片叶之间下田。插秧规格为ｘ4寸。3、肥水管理：插秧前耕作时亩施2公斤过磷酸钙和100公斤农家肥作底肥，插秧后天亩施10公斤尿素以促禾苗早生快发，中期亩施1公斤氯化钾，视苗补施少许氮肥，够苗排水晒田练苗，以使禾苗茎干粗壮，穗大粒多，抗风抗倒。4、防治病虫害：苗期注意防治稻蓟蚂和三化螟虫，中后期注意防治卷叶虫、稻飞虱和纹枯病。",
        "省品审会审定意见：经审核，该品种符合海南省水稻品种审定标准，通过审定。全生育期16-31天，与博II优15（CK）表现相当。丰产性较好，两年田间综合表现中抗苗瘟，轻感穗颈瘟，中感白叶枯。米质经检测一般。适宜我省各市县作晚稻种植，栽培适播期在每年的6月中下旬至7月上旬，沿海地区注意防治白叶枯病，稻瘟病重发区要注意防治稻瘟病。",
        "品种来源：贵州油研种业有限公司引进，中国水稻研究所和浙江勿忘农种业股份有限公司用不育系中浙A与恢复系航恢50组配而成。",
        "特征特性：迟熟籼型三系杂交稻。全生育期16天左右，比Ⅱ优88长.4天分蘖强、长势旺、品质优、株型挺拔、剑叶挺直、有效穗多、结实率高、青杆黄熟。作单季种植，株高10cm，亩有效穗1.5万，穗长25cm，每穗总粒数19.粒，结实率8.%，千粒重7.克。经农业部食品质量监督检验测试中心（武汉）210年检验：精米率69.7%，整精米率5.0%，长宽比3.0，垩白粒率15%，垩白度0.9%，直链淀粉含量16.0%，胶稠度80毫米，透明度级，达国标级。食味鉴定评分7.分，优于对照Ⅱ优38（60分）。稻瘟病抗性鉴定为感。耐冷性鉴定结果为弱。",
        "产量表现：00年迟熟H组初试平均亩产17.67公斤，比对照增产5.47%。210年迟熟D组续试平均亩产57.4公斤，比对照增产2.4%。两年区试平均亩产82.81公斤，比对照增产4.27%，1个试点14增2减，增产点次达7.%。01年省生产试验表现：产量89.64公斤，比对照增产4.04%，6个试点增1减，增产点次达83.3%。",
        "栽培技术要点：1、适时播种、适龄移栽：该组合播种至抽穗的历期较稳定，适时播种至关重要。在贵州省作单季种植一般月中下旬播种，特殊生态区域播种可根据当地实际情况相应提前，避免寒潮影响结实。秧田亩播种量5～0市斤，秧龄控制在25～30天。2、合理密植、合理用肥 ：每亩插.2～1.万丛左右，密度9×5寸或8×～5寸，最高苗每亩达到5-8万时搁田，搁田要搁到田四周有裂缝。以利形成大穗，提高成穗率。该组合耐肥性中等，在施肥方法上应坚持施足基肥、早施追肥，避免追肥过迟过多而造成倒伏。同时，应配合增施磷钾肥和有机肥，以利健根壮杆、青杆黄熟、粒粒饱满。3、防病治虫、掌握时机：根据各地病虫预测预报，对螟虫和卷叶虫的防治一定要掌握喷药时机、增加水量，达到良好的防治效果；同时，该组合分蘖强，在高温高湿的气候条件下，易发生稻瘟病和纹枯病，应注意及时防治。",
        "适宜种植区域：贵州省中籼迟熟稻区种植，稻瘟病和秋风常发区慎用。",
        "中国水稻研究所和浙江勿忘农种业股份有限公司联合选配，品种来源：中浙A×航恢57",
        "特征特性：该组合属三系迟熟杂交中籼，在我省作中稻栽培，全生育期18天左右。株高15厘米左右，分蘖力强，茎秆粗壮，叶片长宽适中，叶缘内卷、直立。成熟落色较好，稃尖无色。省区试结果：每亩有效穗17万穗，每穗总粒数10粒，结实率84.6%，千粒重26克。抗性：叶瘟2级，穗瘟级，稻瘟病综合评级8.，高感稻瘟病；易感纹枯病，抗寒能力一般，抗高温能力一般。米质：糙米率8.0%，精米率6.1%，粒长7毫米，长宽比3.2，垩白粒率20%，垩白度4.2%，透明度2级，碱消值4.级，胶稠度8毫米，直链淀粉含量1.5%，蛋白质含量7.%。",
        "产量表现：206年参加省一季晚稻区试平均亩产59.公斤，比对照汕优3增产4.1%；207年转中稻高产组续试平均亩产24.7公斤，比对照两优培九增产3.2%，显著。两年区试平均亩产87.3公斤，日产4.3公斤。",
        "栽培技术要点：在我省山丘区作中稻栽培，月上中旬播种，每亩秧田播种量0-2.公斤，每亩大田用种量1公斤，秧龄2-3天，中上等肥力水平田块种植密度20×26厘米，每亩插.2万蔸左右，每蔸插2粒谷秧，每亩基本苗-7万。施足基肥，早施追肥，适当增施磷、钾肥，中后期看苗补施氮、磷、钾肥。深水活蔸，浅水分蘖，及时晒田，有水壮苞抽穗，后期干干湿湿，不宜脱水过早。注意病虫害防治。",
        "适宜种植区域：适宜于湖南省海拔20-50米、非湖区的稻瘟病轻发区作中稻种植。",
        "申请者：中国水稻研究所、浙江省杂交水稻种业有限公司",
        "育种者：中国水稻研究所、浙江省杂交水稻种业有限公司",
        "品种来源：中浙A×航恢57,200年育成。",
        "特征特性：该组合株形紧凑,叶色深绿,剑叶挺直,穗大粒多,结实率高,丰产性好。全生育期16.天左右,亩有效穗6.万,每穗实粒数16.粒,结实率1.%,千粒重7.克。据浙江省农科院植保所202年鉴定结果,叶瘟平均级0级,穗瘟平均级.0级,穗瘟损失率0.%,白叶枯病平均级4.级。据202-00年农业部稻米及制品质量监督检验测试中心分析结果,整精米率4.1%,垩白粒率0.%,垩白度.8%,直链淀粉含量1.1%。",
        "产量表现：202年参加浙江省单季杂交籼稻区试,平均亩产53.2公斤,比对照汕优6增产0.%,达极显著水平。203年浙江省单季杂交籼稻区试,平均亩产48.0公斤,比对照汕优6增产.9%,未达显著水平。两年平均亩产11.1公斤,比对照增产6.%。00年浙江省生产试验平均亩产50.0公斤,比对照汕优6增4.3%。",
        "审定意见：该组合株形紧凑，叶色深绿，剑叶挺直，穗大粒多，结实率高，丰产性好，米饭口感软，抗稻瘟病，中抗白叶枯病，制种产量较高，适宜全省作单季稻种植。栽培上注意防止倒伏。"
    ],
    "南粳9108": [
        "（二）来源与类型　原名“宁918”，由江苏省农业科学院粮食作物研究所以武香粳4号/关东94杂交，于209年育成, 属迟熟中粳稻品种。",
        "（三）适应范围  适宜江苏省苏中及宁镇扬丘陵地区种植。",
        "（四）产量水平及特征特性",
        "01-212年参加江苏省区试，两年区试平均亩产64.公斤，201年较对照淮稻9号增产.2%，增产达极显著水平，212年较对照淮稻号增产3.%，较对照镇稻1增产.1%；212年生产试验平均亩产52.1公斤，较对照淮稻9号增产7.3%。",
        "株型较紧凑，长势较旺，分蘖力较强，叶色淡绿，叶姿较挺，抗倒性较强，后期熟相好。省区试平均结果：每亩有效穗1.万，穗实粒数12.5粒，结实率9.2%，千粒重2.4克，株高96.4厘米，全生育期53天，较对照早熟1天；接种鉴定：感穗颈瘟，中感白叶枯病、高感纹枯病，抗条纹叶枯病；米质理化指标根据农业部食品质量检测中心212年检测：整精米率7.4%，垩白粒率0.%，垩白度.1%，胶稠度9毫米，直链淀粉含量14.5%，属半糯类型，为优质食味品种。",
        "（五）栽培技术要点",
        "、适时播种，培育壮秧。一般5月上中旬播种，机插育秧5月下旬播种。每亩净秧板播量20公斤左右，旱育秧每亩净秧板播量0-0公斤，塑盘育秧每盘10-20克，每亩大田用种量-4公斤。",
        "2、适时移栽，合理密植。移栽稻秧龄控制在0天左右，机插稻秧龄控制在1-2天，亩栽1.6万-1.万穴，每亩茎蘖苗万-万。",
        "3、科学肥水管理。一般亩施纯氮16C18公斤，肥料运筹上掌握“前重、中稳、后补”的原则，基蘖肥、穗肥比例以:3为宜，为保持其优良食味品质，宜少施氮肥，注重磷钾肥的配合施用，多施有机肥，特别是后期尽量不施氮肥，施好促花肥、保花肥。前期薄水勤灌促进早发，中期干湿交替强杆壮根，后期湿润灌溉活熟到老，收获前7－10天断水，切忌断水过早。",
        "、病虫草害防治。播种前用药剂浸种预防恶苗病和干尖线虫病等种传病害，秧田期和大田期注意灰飞虱、稻蓟马等的防治，中后期要综合防治纹枯病、螟虫、稻纵卷叶螟、稻飞虱等，特别要注意黑条矮缩病、穗颈稻瘟病和纹枯病的防治。"
    ]
}